-- phpMyAdmin SQL Dump
-- version 4.5.2
-- http://www.phpmyadmin.net
--
-- Host: localhost:39306
-- Generation Time: 2017-09-15 17:19:23
-- 服务器版本： 5.6.24-log
-- PHP Version: 5.5.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `theme1320`
--
CREATE DATABASE IF NOT EXISTS `theme1320` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `theme1320`;

-- --------------------------------------------------------

--
-- 表的结构 `dede_addon17`
--

CREATE TABLE `dede_addon17` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `typeid` int(11) NOT NULL DEFAULT '0',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `csz` varchar(250) NOT NULL DEFAULT '',
  `bmbh` varchar(250) NOT NULL DEFAULT '',
  `sfzhm` varchar(250) NOT NULL DEFAULT '',
  `lxdh` varchar(250) NOT NULL DEFAULT '',
  `email` varchar(250) NOT NULL DEFAULT '',
  `sex` int(11) NOT NULL DEFAULT '0',
  `hyzk` int(11) NOT NULL DEFAULT '0',
  `zzmm` varchar(250) NOT NULL DEFAULT '',
  `gzdw` varchar(250) NOT NULL DEFAULT '',
  `yddh` varchar(250) NOT NULL DEFAULT '',
  `bmdzs` int(11) NOT NULL DEFAULT '0',
  `dzsq` int(11) NOT NULL DEFAULT '0',
  `dzx` int(11) NOT NULL DEFAULT '0',
  `photo` varchar(250) NOT NULL DEFAULT '',
  `mz` varchar(250) NOT NULL DEFAULT '',
  `s_province` enum('北京市','天津市','上海市','重庆市','河北省','山西省','内蒙古','辽宁省','吉林省','黑龙江省','江苏省','浙江省','安徽省','福建省','江西省','山东省','河南省','湖北省','湖南省','广东省','广西','海南省','四川省','贵州省','云南省','西藏','陕西省','甘肃省','青海省','宁夏','新疆','香港','澳门','台湾省') DEFAULT NULL,
  `s_city` varchar(250) NOT NULL DEFAULT '',
  `s_county` varchar(250) NOT NULL DEFAULT '',
  `shipin` varchar(250) NOT NULL DEFAULT '',
  `toupiao` int(11) NOT NULL DEFAULT '0',
  `caiyi` mediumtext,
  `zwpj` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_addon17`
--

INSERT INTO `dede_addon17` (`aid`, `typeid`, `redirecturl`, `templet`, `userip`, `csz`, `bmbh`, `sfzhm`, `lxdh`, `email`, `sex`, `hyzk`, `zzmm`, `gzdw`, `yddh`, `bmdzs`, `dzsq`, `dzx`, `photo`, `mz`, `s_province`, `s_city`, `s_county`, `shipin`, `toupiao`, `caiyi`, `zwpj`) VALUES
(35, 2, '', '', '119.123.120.211', '王*', 'EF16754656', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '北京市', '0', '0', '', 0, '舞蹈', NULL),
(36, 2, '', '', '119.123.120.211', '张*', 'EF16754657', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '吉林省', '0', '0', '', 0, '绘画', NULL),
(37, 2, '', '', '119.123.120.211', '吕*', 'EF16754658', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '北京市', '0', '0', '', 0, '缝纫', NULL),
(38, 2, '', '', '119.123.120.211', '刘*', 'EF16754659', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '北京市', '0', '0', '', 0, '古琴', NULL),
(208, 2, '', '', '119.123.120.34', '李安', '', '', '', '', 0, 0, '党员', '', '', 0, 0, 0, '', '苗族', '重庆市', '重庆市', '南岸区', '/uploads/litimg/170808/0PR1254G13U.mp4', 11, '茶艺', '热情大方，善良勇敢'),
(222, 2, '', '', '119.123.120.34', '李梦', '', '123456', '123456', '123456@qq.com', 0, 0, '党员', '深圳', '123456', 0, 0, 0, '', '汉', '重庆市', '重庆市', '南岸区', '/uploads/litimg/170808/0PR1254G13U.mp4', 5, '舞蹈', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(225, 2, '', '', '119.123.120.37', '萨达', '', 'SA ', 'SAD ', '123456@qq.com', 0, 0, 'asdf ', 'sdf ', 'sa d', 0, 0, 0, '', '阿萨德', '北京市', '0', '0', 'D:wwwrootphpfileuploadtmpphp174A.tmp', 0, 'as ', NULL),
(261, 2, '', '', '119.123.121.79', '周丽', '', '235623562', '1234564', '1234567895@qq.com', 0, 0, '党员', '深圳', '123456', 0, 0, 0, '', '汉', '福建省', '福州市', '台江市', '/uploads/litimg/170808/0PR1254G13U.mp4', 2, '舞蹈，茶艺', '我是一个热情大方的南方女孩'),
(262, 2, '', '', '119.123.120.34', '黄杰', '', '88888', '88888', '888@999', 0, 0, '党员', '江西', '89898989', 0, 0, 0, '/uploads/litimg/170808/0PQ54133-130P.jpg', '888888', '江西省', '抚州', '南丰', '/uploads/litimg/170808/0PR1254G13U.mp4', 1, '书法、古琴', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”'),
(265, 2, '', '', '119.123.121.79', '98989898', '', '5858585', '585858', '2222@22', 0, 0, '222222222', '2222', '222', 0, 0, 0, '/uploads/litimg/170808/0PQ60526-12H6.jpg', '858585', '', '0', '0', '/uploads/litimg/170808/0PQ60526-1Q50.mp4', 0, '2222', '2222'),
(266, 2, '', '', '119.123.121.79', '1', '', '2', '3', '111@qq.com', 0, 0, '1', '2', '3', 0, 0, 0, '/uploads/litimg/170808/0PQ60Q3-12119.png', '1', '', '0', '0', '/uploads/litimg/170808/0PQ60Q3-11L9.mp4', 0, '1', '2'),
(267, 2, '', '', '119.123.121.79', '肖', '', '35042619911228501X', '2827350', '5823@qq.com', 0, 0, '无', 'sad', '7887899', 0, 0, 0, '/uploads/litimg/170808/0PQ6330315612.png', '汗', '北京市', '0', '0', '/uploads/litimg/170808/0PQ6330314E8.mp4', 0, 'as123sad123', 'as123asd12'),
(268, 2, '', '', '119.123.121.79', '李', '', '123489', '2113567', '21321561@qq.com', 0, 0, '士大夫', '撒地方', '56487', 0, 0, 0, '/uploads/litimg/170808/0PQRP613527.png', '汉族', '', '0', '0', '/uploads/litimg/170808/0PQRP61CU.mp4', 0, '的撒否', '第三方'),
(269, 2, '', '', '119.123.121.79', '阿斯蒂芬', '', '阿萨德否', '阿萨德f', '123456@qq.com', 0, 0, '萨达f', 'saf', '阿萨德f', 0, 0, 0, '/uploads/litimg/170808/0PQR951-12F5.png', '萨达f', '', '0', '0', '/uploads/litimg/170808/0PQR951-1T54.mp4', 0, '阿斯蒂芬', '萨达f'),
(277, 2, '', '', '119.123.121.79', '肖', '', '35042619911228501X', '2827350', '5823@qq.com', 0, 0, '无', 'sad', '7887899', 0, 0, 0, '/uploads/litimg/170808/0PR0261513354.png', '汗', '山西省', '长治市', '屯留县', '/uploads/litimg/170808/0PR0261511J9.mp4', 0, 'as123sad123', 'as123asd12'),
(279, 2, '', '', '119.123.121.79', '黄', '', '35042619911228501X', '2827350', '5823@qq.com', 0, 0, '无', 'sad', '7887899', 0, 0, 0, '/uploads/litimg/170808/0PR02G112T6.png', '汗', '福建省', '三明市', '尤溪县', '/uploads/litimg/170808/0PR02G115b0.mp4', 0, 'as123sad123', 'as123asd12'),
(289, 2, '', '', '119.123.121.79', '11', '', '11', '11', '111@123', 0, 0, '11', '11', '11', 0, 0, 0, '/uploads/litimg/170808/0PR03531-19B9.png', '11', '天津市', '天津市', '和平区', '/uploads/litimg/170808/0PR03531-19C5.mp4', 0, '11', '11'),
(312, 2, '', '', '119.123.120.34', '姚婷', '', '35042619911228501X', '13761877304', '583359028@qq.com', 0, 0, '无', '发送到', '2827350', 0, 0, 0, '/uploads/litimg/170808/0PR1254GZ96.png', '汉', '河南省', '南阳市', '淅川县', '/uploads/litimg/170808/0PR1254G13U.mp4', 0, '书法、古琴', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(313, 2, '', '', '119.123.121.79', '李萍', '', '365555559986233025', '256358965', '412124@1234', 0, 0, '党员', '深圳', '2563912355', 0, 0, 0, '/uploads/170809/1-1FP9105515137.png', '汉族', '江西省', '萍乡市', '湘东区', '/uploads/litimg/170808/0PR1310GY61.mp4', 5, '舞蹈，茶艺', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(318, 2, '', '', '119.123.120.34', '李湘', '', '123456', '1233456', '111@123', 0, 0, '党员', '1', '1', 0, 0, 0, '/uploads/litimg/170809/0P91J10QEL.png', '傣族', '上海市', '上海市', '普陀区', '/uploads/litimg/170809/0P91J10Q6157.mp4', 2, '书法，刺绣', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(320, 2, '', '', '119.123.121.79', 'dsfg', '', 'sadf', 'SDAfsa', '123@qq.com', 0, 0, 'SDAF', 'SDAFsadf', 'sadf', 0, 0, 0, '/uploads/litimg/170809/0P91S5591G55.jpg', 'sadf', '上海市', '上海市', '奉贤区', '/uploads/litimg/170809/0P91S60013213.mp4', 0, 'sadf ', 'sdaf'),
(321, 2, '', '', '119.123.121.79', '封叶', '', '', '', '', 0, 0, '党员', '', '', 0, 0, 0, '', '藏族', '广东省', '深圳市', '南山区', '/uploads/litimg/170808/0PR1254G13U.mp4', 2617, '书法、古琴', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(322, 2, '', '', '119.123.120.34', '封叶', '', '15060219750127609X', '1264564', '123456@qq.com', 0, 0, '党员', '深圳', '564231231', 0, 0, 0, '/uploads/litimg/170810/0Q011231Q3C6.png', '藏族', '山东省', '莱芜市', '莱城区', '/uploads/litimg/170810/0Q011231QCX.mp4', 5, '书法，刺绣', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。'),
(323, 2, '', '', '119.123.120.34', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '北京市', '', '', '', 0, '', ''),
(324, 2, '', '', '119.123.120.34', '陈倪', '', '啊飒飒阿萨', '1111111111', '11111@11', 0, 0, '党员', '啊实打实的', '321321321', 0, 0, 0, '/uploads/litimg/170810/0Q0115238-125A.jpg', '朝鲜族', '吉林省', '长春市', '朝阳区', '/uploads/litimg/170810/0Q0115238-19400.mp4', 12, '舞蹈、古筝', '性格开朗，喜欢旅行和探险。'),
(326, 2, '', '', '119.123.120.34', '小芳', '', '440981199308140211', '123132', '123@123', 0, 0, '党员', '政府', '123', 0, 0, 0, '/uploads/litimg/170810/0Q0150IQ22B.jpg', '汉', '广东省', '广州市', '越秀区', '/uploads/litimg/170810/0Q0150IQ4141.mp4', 34, '12313213213213', '23132132132'),
(327, 2, '', '', '119.123.120.34', '嗯嗯', '', '440981199308140211', '123123', '123@qq.com', 0, 0, '嗯嗯', '嗯嗯呃', '嗯嗯嗯', 0, 0, 0, '/uploads/litimg/170810/0Q0220411-15Z8.jpg', '嗯嗯', '广东省', '深圳市', '罗湖区', '/uploads/litimg/170810/0Q0220411-12153.mp4', 12, '1321321231321', '1132132321313'),
(329, 2, '', '', '119.123.120.34', '哈哈哈哈', '', '440981199308140211', '2312310', '234523@erew', 0, 0, '按时', '啊收到a', '啊杀手的', 0, 0, 0, '/uploads/litimg/170811/0Q10ZG3-15649.png', '哈哈哈', '浙江省', '台州市', '黄岩区', '/uploads/litimg/170811/0Q10ZG3-142K.mp4', 10, '爱神的箭啊', '说假话的弓箭手'),
(330, 2, '', '', '119.123.120.91', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '北京市', '', '', '', 0, '', ''),
(331, 2, '', '', '220.112.14.31', '夫人', '', '440981199308140211', '1', '123@qq.com', 0, 0, '一般', '一般', '1', 0, 0, 0, '/uploads/litimg/170813/0Q319341612103.jpg', '夫人', '北京市', '北京市', '东城区', '/uploads/litimg/170813/0Q319341611915.mp4', 108, '1', '1'),
(394, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(395, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(396, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(397, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(398, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(399, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(400, 2, '', '', '119.123.122.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(401, 2, '', '', '119.123.120.191', '', '', '', '', '', 0, 0, '', '', '', 0, 0, 0, '', '', '', '地级市', '市、县级市', '', 0, '', ''),
(402, 2, '', '', '119.123.120.191', '罗小黑', '', '420881199408056210', '13554418112', '466302603@qq.com', 0, 0, '团员', '带你', '13554418112', 0, 0, 0, '/uploads/litimg/170825/0R51Q229-124T.jpg', '汉', '河北省', '唐山市', '丰南区', '/uploads/litimg/170825/0R51Q229-16048.mp4', 0, '多才多艺', '个地方'),
(403, 2, '', '', '119.123.120.191', '汉语拼音', '', '420881199408056210', '13545273103', '1104581221@qq.com', 0, 0, '党员', '汉语拼音', '13545273103', 0, 0, 0, '/uploads/litimg/170825/0R51R627-1Y12.png', '汉', '北京市', '北京市', '市、县级市', '/uploads/litimg/170825/0R51R627-14Q6.mp4', 0, '唱歌', '爱吃');

-- --------------------------------------------------------

--
-- 表的结构 `dede_addon18`
--

CREATE TABLE `dede_addon18` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `typeid` int(11) NOT NULL DEFAULT '0',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `sbmrs` varchar(250) NOT NULL DEFAULT '',
  `deadline` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_addon18`
--

INSERT INTO `dede_addon18` (`aid`, `typeid`, `redirecturl`, `templet`, `userip`, `sbmrs`, `deadline`) VALUES
(40, 12, '', '', '119.123.123.164', '00120341', 1509292800),
(41, 12, '', '', '119.123.123.164', '00016688', 1509292800),
(42, 12, '', '', '119.123.123.164', '00001689', 1509292800),
(43, 12, '', '', '119.123.123.164', '00001235', 1509292800),
(69, 12, '', '', '119.123.123.164', '00016688', 1509292800),
(70, 12, '', '', '119.123.123.164', '00016689', 1509292800),
(71, 12, '', '', '119.123.123.164', '00002351', 1509292800),
(72, 12, '', '', '119.123.123.164', '00001566', 1509292800),
(73, 12, '', '', '119.123.123.164', '00001022', 1509292800),
(74, 12, '', '', '119.123.123.164', '00005282', 1509292800),
(75, 12, '', '', '119.123.123.164', '00005488', 1509292800),
(76, 12, '', '', '119.123.123.164', '00002022', 1509292800),
(77, 12, '', '', '119.123.123.164', '00002008', 1509292800),
(78, 12, '', '', '119.123.123.164', '00006896', 1509292800),
(79, 12, '', '', '119.123.123.164', '00003500', 1509292800),
(80, 12, '', '', '119.123.123.164', '00004520', 1509292800),
(81, 12, '', '', '119.123.123.164', '00003250', 1509292800),
(82, 12, '', '', '119.123.123.164', '00003520', 1509292800),
(83, 12, '', '', '119.123.123.164', '00002520', 1509292800),
(84, 12, '', '', '119.123.123.164', '00004520', 1509292800),
(85, 12, '', '', '119.123.123.164', '00003452', 1509292800),
(86, 12, '', '', '119.123.123.164', '00003450', 1509292800),
(87, 12, '', '', '119.123.123.164', '00120142', 1509292800),
(88, 12, '', '', '119.123.123.164', '00025204', 1509292800),
(89, 12, '', '', '119.123.123.164', '00008532', 1509292800),
(90, 12, '', '', '119.123.123.164', '00001520', 1509292800),
(91, 12, '', '', '119.123.123.164', '00002320', 1509292800),
(92, 12, '', '', '119.123.123.164', '00001320', 1509292800),
(93, 12, '', '', '119.123.123.164', '00001920', 1509292800),
(94, 12, '', '', '119.123.123.164', '00003320', 1509292800),
(95, 12, '', '', '119.123.123.164', '00011250', 1509292800),
(383, 12, '', '', '119.123.123.164', '00123520', 1509292800),
(384, 12, '', '', '119.123.123.164', '00023520', 1509292800),
(385, 12, '', '', '119.123.123.164', '00123521', 1509292800);

-- --------------------------------------------------------

--
-- 表的结构 `dede_addon19`
--

CREATE TABLE `dede_addon19` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `typeid` int(11) NOT NULL DEFAULT '0',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `frxm` varchar(250) NOT NULL DEFAULT '',
  `mz` varchar(250) NOT NULL DEFAULT '',
  `bianhao` varchar(250) NOT NULL DEFAULT '',
  `zzmm` varchar(250) NOT NULL DEFAULT '',
  `dqps` varchar(250) NOT NULL DEFAULT '',
  `zwpj` mediumtext,
  `shipin` varchar(250) NOT NULL DEFAULT '',
  `caiyi` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_addon19`
--

INSERT INTO `dede_addon19` (`aid`, `typeid`, `redirecturl`, `templet`, `userip`, `frxm`, `mz`, `bianhao`, `zzmm`, `dqps`, `zwpj`, `shipin`, `caiyi`) VALUES
(54, 3, '', '', '119.123.121.251', '李XX', '汉族', '12457', '中共党员', '15485', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(55, 3, '', '', '119.123.121.251', '郭x', '汉族', '254854', '中共党员', '56454', '热情大方，自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(56, 3, '', '', '119.123.121.251', '李X', '维吾尔族', '548754', '团员', '545578', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(57, 3, '', '', '119.123.121.251', '白XX', '藏族', '45645', '中共党员', '45545', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(96, 3, '', '', '119.123.121.251', '李XX', '彝族', '12025', '中共党员', '25256', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(97, 3, '', '', '119.123.121.251', '王', '壮族', '20563', '中共党员', '25632', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(98, 3, '', '', '119.123.121.251', '赵', '汉族', '25362', '中共党员', '25635', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(99, 3, '', '', '119.123.121.251', '魏', '苗族', '36532', '中共党员', '36985', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', ''),
(100, 3, '', '', '119.123.120.37', '李', '朝鲜族', '36956', '中共党员', '69635', '自信热情、做事稳重、喜爱文学、热爱家庭，富有时间观念，善于沟通交际，具有良好的人际关系。坚信“胸藏文墨虚若骨，腹有诗书气自华”。', 'http://img.ksbbs.com/asset/Mon_1605/0ec8cc80112a2d6.mp4', '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_addon20`
--

CREATE TABLE `dede_addon20` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `typeid` int(11) NOT NULL DEFAULT '0',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `time` varchar(250) NOT NULL DEFAULT '',
  `neir` mediumtext,
  `feiy` varchar(250) NOT NULL DEFAULT '',
  `price` float NOT NULL DEFAULT '0',
  `phone` varchar(15) NOT NULL DEFAULT '',
  `teacher` varchar(20) NOT NULL DEFAULT '',
  `buycount` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_addon20`
--

INSERT INTO `dede_addon20` (`aid`, `typeid`, `redirecturl`, `templet`, `userip`, `time`, `neir`, `feiy`, `price`, `phone`, `teacher`, `buycount`) VALUES
(66, 4, '', '', '220.112.14.31', '1天', '形象礼仪、服饰搭配', '398元', 0.01, '13958766721', '张x', 93),
(67, 4, '', '', '220.112.14.31', '3-5天', '家庭教育、两性关系、演说、身心、成长、社交礼仪等系统课程', '一万以内（前两天免费）', 9999, '', '', 69),
(68, 4, '', '', '220.112.14.31', '7天', '中国传统文化、本民族传统文化、民族舞蹈、完美形象管理、形体仪态、魅力女性等系统课程', '三万以内（前两天免费）', 29999, '', '', 36);

-- --------------------------------------------------------

--
-- 表的结构 `dede_addonarticle`
--

CREATE TABLE `dede_addonarticle` (
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `body` mediumtext,
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_addonarticle`
--

INSERT INTO `dede_addonarticle` (`aid`, `typeid`, `body`, `redirecturl`, `templet`, `userip`) VALUES
(1, 8, '', '', '', '0.0.0.0'),
(2, 8, '', '', '', '0.0.0.0'),
(3, 8, '', '', '', '0.0.0.0'),
(4, 1, '&ldquo;一带一路&rdquo;作为国家级顶层战略，高举和平发展的旗帜，充分依靠中国与有关国家既有的双多边机制，借助既有的、行之有效的区域合作平台， 积极发展与沿线国家的经济合作伙伴关系，共同打造政治互信、经济融合、文化包容的利益共同体、命运共同体和责任共同体。倡议提出3年多来，已 有100多个国家和国际组织参与，40多个国家和国际组织与中国签署合作协议。联合国大会、安理会、联合国亚太经社会、亚太经合组织、亚欧会议、 大湄公河次区域合作等有关决议或文件都纳入或体现了&ldquo;一带一路&rdquo;建设内容。一带一路&rdquo;辐射范围涵盖东盟、南亚、西亚、中亚、北非及欧洲，总人口约44亿，经济总量23万亿美元，分别占全球63%和29%。其中&ldquo;民心相通&rdquo;作为五大合作重点之一，正是对文化交流与合作的重要规划与指导，民心相通是&ldquo;一带一路&rdquo;建设的社会根基。文化的交流和 合作是&ldquo;一带一路&rdquo;的重要组成部分，是沿线国家增进了解、增强亲近感、增添认同感最重要的途径，也在经贸交往中起着奠基石的作用，为深化双 多边合作奠定坚实的民意基础。文化交流不能仅靠政府推动、行政推动和民间血缘、地缘关系的自然交流。在全球市场经济高度发达的今天，更重要 的是要以提供文化产品和文化服务为载体，建立&ldquo;一带一路&rdquo;文化产业合作体系。另一方面，党的十八大以来，以习近平同志为核心的党中央高度重 视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。家庭是社会的基本细胞。中国有3.6亿个家庭，家庭建设是和谐社会建设的基础， 而且关乎国家竞争力和未来。建设美好家庭，女性往往起着核心作用，女性也是最大的受益者。总书记强调妇联组织和广大妇女在家庭建设中要发挥 独特作用。刘云山同志要求用总书记重要指示精神指导家庭文明建设，深化和拓展家庭文明创建活动。三年来，全国妇联按照习近平总书记要求，在全国开展寻找&ldquo;最美家庭&rdquo;活动，3亿群众参与，涌现出266万户&ldquo;最美家庭&rdquo;。 无数正反事例表明，家庭对于人的健康成长是根本性的，家庭建设好了，有助于提高国家竞争力。在经济全球化的今天，必须对家庭的作用重新审视， 加强家庭和谐建设。用家庭梦托举中国梦。实现中华民族伟大复兴的中国梦，是每个家庭共同的梦想。有鉴于此，九州民族民间文化交流中心联合华夏夫人品牌公司共同发起华夏夫人丝路行文化交流活动&mdash;&mdash;56个民族华夏夫人选拔暨&ldquo;一带一路&rdquo; 系列中国传统文化巡展。项目致力于打造一个一站式的华夏家教文化品牌服务平台，塑造行业标杆，致力于通过华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展塑造 家庭建设体系、民族文化传承及文艺培训及宣传体系，影响华夏家庭，传承民族文化，为民族的伟大复兴做出应有的贡献。项目公司致力于最终将华 夏夫人丝路行项目打造成为一个常态性的国际文化交流活动，打造成为&ldquo;一带一路&rdquo;上代表中华各民族传统文化的优秀名片，成为沿线国家增进了解、 增强亲近感、增添认同感最重要的文化纽带。项目建成后，将成为我国响应&ldquo;一带一路&rdquo;战略，促进文化产业通道建设，传播中华各民族传统文化切实可行的项目，正是通过发掘各民族的优 秀文化，将56个民族的传统文化带上&ldquo;丝绸之路&rdquo;，以文化交流和文化产品展览的形式让世界认识56个民族，达到世界文化大融合的目的。', '', '', '0.0.0.0'),
(28, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1.项目总体目标定位：<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 一站式华夏家教文化品牌服务平台标杆<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.项目核心价值定位<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 选华夏夫人<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 扬丝路精神<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 弘中华文明<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 赞家教传承<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 做上善之人<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3.华夏夫人品质定位：上善若水<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.华夏夫人品质诠释：贤良、淑德、智慧、多元（文化多元，角色多元、才艺多元）<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.华夏夫人品牌定位：华夏夫人，上善文明\r\n<div>\r\n	&nbsp; &nbsp; &nbsp; &nbsp; 6.华夏夫人项目规划</div>\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR04240336.png"/></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp;在未来的发展中，九州民族民间文化交流中心及其华夏夫人品牌公司致力于打造一站式的华夏家教文化品牌服务平台，塑造行业标杆，致力于通过华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展塑造家庭建设体系、民族文化传承及文艺培训及宣传体系，影响华夏家庭，传承民族文化，为民族的伟大复兴做出应有的贡献。<br />\r\n', '', '', '119.123.121.79'),
(29, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1.参赛人员必须是中国人民共和国合法公民。评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.选拔采用淘汰式赛制，参赛人员按照县（区）级晋升到市级，再由市级晋升到省级，最后由省级到全国，每民族选出三位优秀代表。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3.各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.全国选拔赛将采用异地选拔方式，赛场设立于最具本民族代表性的地区。通过交流，加深民族文化的融合和了解。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.通过全国比赛，各民族评选出三位华夏夫人代表，带着中华各民族的文化、才艺、服饰、工艺品等，沿着丝绸之路到世界各地进行展示、交流。<br />\r\n', '', '', '119.123.123.244'),
(30, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1.参赛人员到华夏夫人组委会指定网站免费报名。报名成功后到达指定参赛地点（县、区）完成第一轮海选，通过海选的各民族前100位夫人进入第二轮市级选拔赛。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.第二轮为市级选拔赛，通过市级选拔赛的各民族前5位夫人可进入第三轮省级选拔赛。自身素质需要提高的参赛夫人，可自愿选择由形象礼仪老师进行一天赛前突击培训，课程费用为398元。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3.第三轮为省级选拔赛，通过省级选拔赛的各民族前三位夫人可进入第四轮国家级选拔赛。同时，省级选拔赛获胜的各民族夫人们，将共同成立省华夏夫人家庭委员会，学习交流家庭教育、形象礼仪，传承民族文化，引领当地公益事业，传播民族精神、社会的正能量。由当地合伙人负责运营该委员会。对省级选拔赛信心不足的夫人，可选择参加赛前由华夏夫人研究院组织3-5天的系列学习，包括家庭教育、两性关系、服饰搭配等方面。课程费用为9980元（前两天免费）。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4.第四轮为国家级选拔赛，国家级选拔赛场地将设立于每个民族最具代表性的地区举办。赛事由国家民委、中央电视台和当地政府共同完成。同时，在该地完成鼓舞中国纪录片的拍摄和民族大电影素材的收集。通过国家级选拔赛的各民族前三名夫人将参加一带一路华夏夫人行活动。对本民族文化了解不彻底、民族舞蹈需要提高的夫人们，可选择参加本民族文化系统学习课程，课程时间为7天，费用为29980元，前两天免费。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;5.每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动。行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。同时，签约华夏夫人品牌经纪公司，参演本民族大电影。全球巡展支出，按实际运营费用收取。<br />\r\n', '', '', '119.123.123.244'),
(31, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 一、大赛组委会<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;1.成立华夏夫人研究院。旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2.成立深圳市华夏夫人品牌发展有限公司（经纪公司），运营华夏夫人品牌及各民族形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;3.为拍摄56个民族大电影找到题材，向建党100周年献礼。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4.为56个民族纪录片《鼓舞中国》拍摄找到素材，记录、传播、传承各民族优秀的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;二、参选夫人<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;1.成为华夏夫人家庭委员会股东，享受盈利分红。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2.相识一群志同道合的姐妹，共同传承、发展家庭教育和民族传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;3.获得本民族传统文化，民族舞蹈、服饰、礼仪等的系统课程。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4.获得价值三万元的个人介绍短片、珠宝、服饰等产品。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;5.能够代表国家，代表本民族出国交流，把民族传统文化传播到世界各地。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;6.参演本民族的大电影和纪录片拍摄。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;7.签约深圳市华夏夫人品牌发展有限公司以及经纪公司，成为华夏夫人旗下的签约艺人。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;三、社会影响<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;1.响应&ldquo;一带一路&rdquo;战略，促进文化产业通道建设；以文明交流超越文明隔阂，文明互鉴超越文明冲突，打造中国外交新图景。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2.满足丝绸之路沿线国家居民的文化消费需求，进而增进相互的亲近感和文化认同。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;3.促进文化产品、文化要素跨国跨地区的自由流动和中国各地旅游产业的发展。 &nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4.促进国人对中华各民族传统文化发掘、保护和传承；积极培育和践行社会主义核心价值观。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;5.形成了以华夏夫人为品牌，以传承中华各民族传统文化为使命的文化产业。<br />\r\n', '', '', '119.123.123.244'),
(32, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1.为合伙人提供相关文件,协调当地民委及有关部门。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.为合伙人提供相关赛事的规则和流程。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3.协助合伙人成立省华夏夫人家庭委员会即分公司。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.所有合伙人共同持有深圳市华夏夫人品牌发展有限公司9%股权。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 6.后续产生的消费，有关教育类产品合伙人提成20%，其他品类产品提成10%。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 7.合伙人可按原始股参与56个民族电影、纪录片合作项目。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 8.提升合伙人的品牌价值和品牌知名度。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 9.华夏夫人品牌分公司的近百位联合股东，以及华夏夫人品牌总公司的几十位&nbsp;股东都将成为合伙人的合作伙伴，建立庞大的资源体。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 10.合伙人免费参与本项目，只需缴纳项目保证金20万元，活动结束后退还。<br />\r\n', '', '', '119.123.123.244'),
(33, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1.指导单位：中宣部、文化部、国家民委、全国合作经济发展工作委员会、中央电视台<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.主办单位：各地民委、九州民间民族文化交流中心、中国传统文化促进会、慈善基金会、各民族文化发展促进会<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3.承办单位：九州民间民族文化交流中心、深圳市华夏夫人品牌发展有限公司<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.协办单位：同缘梦教育科技（深圳）有限公司、雅媛堂、深圳市翠御珠宝首饰有限公司、深圳幸福云网道科技有限公司、上海芳姿荷影视文化传播有限公司、深圳同缘梦传媒有限公司、各地合伙人公司<br />\r\n', '', '', '119.123.123.244'),
(245, 8, '', '', '', '119.123.120.34'),
(246, 8, '', '', '', '119.123.120.34'),
(247, 8, '', '', '', '119.123.120.34'),
(58, 13, '<p>\r\n	亲子无忧俱乐部是深圳市亲子无忧文化传播有限公司简称，属缘梦 集团持股公司，聚焦于亲子教育产业，以&ldquo;互联网+亲子教育&rdquo;的模式， 致力于打造成最具体验性亲子成长平台。</p>\r\n<p>\r\n	亲子无忧俱乐部集活动策划组织、学校服务、商业定制于一体，联 合多家知名商家，打造多个亲子活动基地，专注服务于2&mdash;12岁的亲子 家庭，定期组织公益的线上线下特色亲子活动。每周活动不重样，涵盖： 创客科普类、营地探索类、亲子手工类、体能运动类、亲子户外拓展类、 情商训练类、家庭教育类等方面。</p>\r\n', '', '', '0.0.0.0'),
(59, 14, '<p>\r\n	同缘梦教育板块依托同缘梦集团为背景，以日日恒教育为主体，旗 下有亲子无忧文化传播有限公司、天辅家庭教育，马老师工作室为一体 的教育培训公司，其包涵业务有：父母课程、家长教育、亲子教育活动。</p>\r\n<p>\r\n	亲子体验活动、青少年儿童教育培训活动，冬夏令营活动等教育课 程体系，为广大家庭提供一个父母与孩子共同进步与成长的教育平台。 同时日日恒教育为家长打造一个全方位数字化的家庭教育自媒体平台-十 点拾课，更及时有效让每位家长去抒发自己，学习和解决遇到的教育问 题。</p>\r\n', '', '', '0.0.0.0'),
(60, 15, '<p>\r\n	同缘梦教育板块依托同缘梦集团为背景，以日日恒教育为主体，旗 下有亲子无忧文化传播有限公司、天辅家庭教育，马老师工作室为一体 的教育培训公司，其包涵业务有：父母课程、家长教育、亲子教育活动。</p>\r\n<p>\r\n	亲子体验活动、青少年儿童教育培训活动，冬夏令营活动等教育课 程体系，为广大家庭提供一个父母与孩子共同进步与成长的教育平台。 同时日日恒教育为家长打造一个全方位数字化的家庭教育自媒体平台-十 点拾课，更及时有效让每位家长去抒发自己，学习和解决遇到的教育问 题。</p>\r\n', '', '', '0.0.0.0'),
(61, 7, '', '', '', '0.0.0.0'),
(62, 7, '', '', '', '119.123.120.171'),
(63, 7, '', '', '', '119.123.120.171'),
(64, 7, '', '', '', '119.123.120.171'),
(65, 7, '', '', '', '119.123.120.211'),
(152, 7, '', '', '', '119.123.120.211'),
(153, 7, '', '', '', '119.123.120.211'),
(154, 7, '', '', '', '119.123.120.211'),
(155, 7, '', '', '', '119.123.120.211'),
(156, 7, '', '', '', '119.123.120.211'),
(157, 7, '', '', '', '119.123.120.211'),
(158, 7, '', '', '', '119.123.120.211'),
(159, 7, '', '', '', '119.123.120.211'),
(160, 7, '', '', '', '119.123.120.211'),
(161, 7, '', '', '', '119.123.120.211'),
(162, 7, '', '', '', '119.123.120.211'),
(163, 7, '', '', '', '119.123.120.211'),
(164, 7, '', '', '', '119.123.120.211'),
(165, 7, '', '', '', '119.123.120.211'),
(166, 7, '', '', '', '119.123.120.211'),
(167, 7, '', '', '', '119.123.120.211'),
(168, 7, '', '', '', '119.123.120.211'),
(169, 7, '', '', '', '119.123.120.211'),
(170, 7, '', '', '', '119.123.120.211'),
(171, 7, '', '', '', '119.123.120.211'),
(172, 7, '', '', '', '119.123.120.211'),
(173, 7, '', '', '', '119.123.120.211'),
(174, 7, '', '', '', '119.123.120.211'),
(175, 7, '', '', '', '119.123.120.211'),
(176, 7, '', '', '', '119.123.120.211'),
(177, 7, '', '', '', '119.123.120.211'),
(178, 7, '', '', '', '119.123.120.211'),
(179, 7, '', '', '', '119.123.120.211'),
(180, 7, '', '', '', '119.123.120.211'),
(181, 7, '', '', '', '119.123.120.211'),
(182, 7, '', '', '', '119.123.120.211'),
(183, 7, '', '', '', '119.123.120.211'),
(184, 7, '', '', '', '119.123.120.211'),
(185, 7, '', '', '', '119.123.120.211'),
(186, 7, '', '', '', '119.123.120.211'),
(187, 7, '', '', '', '119.123.120.211'),
(188, 7, '', '', '', '119.123.120.211'),
(189, 7, '', '', '', '119.123.120.211'),
(190, 7, '', '', '', '119.123.120.211'),
(191, 7, '', '', '', '119.123.120.211'),
(192, 7, '', '', '', '119.123.120.211'),
(193, 7, '', '', '', '119.123.120.211'),
(194, 7, '', '', '', '119.123.120.211'),
(195, 7, '', '', '', '119.123.120.211'),
(196, 7, '', '', '', '119.123.120.211'),
(197, 7, '', '', '', '119.123.120.211'),
(198, 7, '', '', '', '119.123.120.211'),
(199, 7, '', '', '', '119.123.120.211'),
(200, 7, '', '', '', '119.123.120.211'),
(201, 7, '', '', '', '119.123.120.211'),
(202, 7, '', '', '', '119.123.120.211'),
(241, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨不仅仅是优秀女性的选拨，同样是优秀家庭的展示，优秀家风、家教的展示，更是优秀东方之美、优秀中华民族传统文化的展示窗口。<br />\r\n首先，华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比，华夏夫人将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，通过华夏夫人选拨将向 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 世界展示中国女性的贤良、淑德、智慧、多元，展示各民族优秀女性的真善美。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 贤良、淑德、智慧不仅是中华传统文化的精华，也同样是中华传统文化对东方女性的贴切形容与高度赞美，华夏夫人同样是多元的，文化多元，来自56个民族的华夏夫人秉承了不同的民族特色、习俗，是不同民族文化孕育的优秀女性，又代表着多样的民族文化向世界展示东方之美，角色多元，不仅仅是母亲、成功企业家、歌唱家、三八红旗手，也是优秀的民族代言人、民族文化形象大使，每一个角色都向我们展示最优秀的一面；才艺多元，歌舞、书法、绘画、茶艺、音乐文艺纷呈，医学、建筑、管理、法律等才能卓越，因此，华夏夫人的选拨是优秀女性的选拨，是优秀中华传统文化的高度宣传与赞美，是贤良、淑德、智慧、多元的东方女性之美的展示。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 其次，华夏夫人是优秀家庭的展示，优秀家风、家教的展示，家是最小国，国是千万家！党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。建设美好家庭，女性往往起着核心作用，女性也是最大的受益者。优秀的华夏夫人来自家庭，也影响着家庭，她们的言传身教，对子女的谆谆教诲将成为组成中华民族优秀家庭、家风的重要宣传力量，各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏优秀家庭、家风、家教的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 最后，华夏夫人是优秀中华民族文化展示的重要窗口，华夏夫人将成为56个民族优秀文化的传播大使，展示东方文化之美，展示各民族优秀的传统民族文化，向世界介绍中国，带着中华各民族的文化、才艺、服饰、工艺品等，沿着丝绸之路到世界各地进行展示、交流。<br />\r\n', '', '', '119.123.123.244'),
(242, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 首先，华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比，华夏夫人将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，通过华夏夫人选拨将向世界展示中国女性的贤良、淑德、智慧、多元，展示各民族优秀女性的真善美。\r\n<div style="text-align: center;">\r\n	&nbsp;<img alt="" src="/uploads/170808/1-1FPR01252595.png"/></div>\r\n<div style="text-align: center;">\r\n	华夏夫人品质诠释</div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 贤良、淑德、智慧不仅是中华传统文化的精华，也同样是中华传统文化对东方女性的贴切形容与高度赞美，华夏夫人同样是多元的，文化多元，来自56个民族的华夏夫人秉承了不同的民族特色、习俗，是不同民族文化孕育的优秀女性，又代表着多样的民族文化向世界展示东方之美，角色多元，不仅仅是母亲、成功企业家、歌唱家、三八红旗手，也是优秀的民族代言人、民族文化形象大使，每一个角色都向我们展示最优秀的一面；才艺多元，歌舞、书法、绘画、茶艺、音乐文艺纷呈，医学、建筑、管理、法律等才能卓越，因此，华夏夫人的选拨是优秀女性的选拨，是优秀中华传统文化的高度宣传与赞美，是贤良、淑德、智慧、多元的东方女性之美的展示。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 其次，华夏夫人是优秀家庭的展示，优秀家风、家教的展示，家是最小国，国是千万家！党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要<strong>注重家庭、注重家教、注重家风</strong>。建设美好家庭，女性往往起着核心作用，女性也是最大的受益者。优秀的华夏夫人来自家庭，也影响着家庭，她们的言传身教，对子女的谆谆教诲将成为组成中华民族优秀家庭、家风的重要宣传力量，各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏优秀家庭、家风、家教的传承。<br />\r\n', '', '', '119.123.121.79'),
(243, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 中国传统文化是中华民族核心价值观的主要来源，是凝聚中华民族精神最有力的武器。中华民族是靠什么力量凝聚呢？中华民族作为一个历史悠久的、在人类历史上有重大影响和贡献的世界最大的民族，必有使其凝聚在一起的超凡力量，这种超凡力量非具有五千年文明的中华的传统文化莫属，中华民族是一个靠文化凝聚的民族。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国56个民族，都有本民族的光荣历史和灿烂的传统文化。但是要继承和发展本民族的传统文化，不能只坚持本民族文化的民族性，而是要更加广泛地开展与其他民族之间的文化交流，不仅要在国内开展文化交流，而且要与全世界各民族之间开展广泛的文化交流，以便吸收他民族的优点来不断创新本民族的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国改革开放已有20多年，又加入了WTO，经济已于国际接轨，对外文化交流已敞开了大门。各少数民族应该掌握这一有利时机，乘&ldquo;一带一路&rdquo;的东风，积极主动出击，创造继承和发展少数民族传统文化的大好局面。<br />\r\n', '', '', '119.123.121.79'),
(244, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨不仅仅是优秀女性的选拨，更是展现优秀东方之美。华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比，华夏夫人将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，通过华夏夫人选拨将向世界展示中国女性的贤良、淑德、智慧，展示各民族优秀女性的真善美。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展将通过周年展的形式每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展的设立将有利于发掘、学习、继承、发扬、传播、展示中华各民族的优秀传统文化，包括一幅幅现场绘就的书画作品，一件件华丽多彩的民族服饰，一支支特色浓郁的民族舞蹈，犹如璀璨的星辰，冲击着观众的眼球，震撼着他们的心灵！<br />\r\n项目中国传统文化巡展将成为中华民族优秀文化向世界展示的重要窗口，并通过这一文化载体，促进各国文明的交融，加强民族文化的发掘与传承。<br />\r\n', '', '', '119.123.121.79'),
(248, 8, '', '', '', '220.112.14.31'),
(270, 9, '&nbsp; &nbsp; &nbsp; &nbsp; &ldquo;一带一路&rdquo;系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &ldquo;一带一路&rdquo;系列中国传统文化巡展分为民族优秀文化主题展、才艺展、服饰、工艺品、优秀文化品牌展、寻找优秀家风、最美家庭展区、丝路古今变迁展区等多个特色展区。同时举办华夏夫人研究院讲座、沙龙、高峰论坛等各种形式的宣传活动，巡展开幕式以主旨演讲及会议沙龙为主，闭幕式以文艺晚会作为结束，每个国家中心城市巡展为一周。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 展区依照不同主题分为五个区域，展览范围分别为:</strong>&nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; <strong>主题场馆区:中华民族优秀文化主题场馆展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 以优秀传统文化为主要展示内容，以民风民俗、传统文化、孔孟儒家思想等为主要展示范围，大力弘扬传统文化，宣扬丝路精神。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>文艺展区：</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 以民族歌舞、文字书法、戏曲、绘画等文艺为主，以图片、视频等多种形式展现。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; <strong>服饰展区：</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 展示中国各民族的服装、饰品、织物、蜡染、刺绣、旗袍等传统民族服饰精品，展览将主要分为：金工首饰类、综合服饰类、织染绣品类、民族服饰照片类、服装设计师生作品类等，此外，还将举办民族服饰专题讲座、特色民族服装展示、古代纺织工艺现场展示等活动。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; <strong>工艺品展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 展示中国各民族工艺品，陶瓷、琉璃、泥塑、雕刻等，同时邀请各民族手工艺传人、优秀匠人现场展示各样手工艺品制作方法，直观感受中国传统手工艺文化。同时邀请制作企业进行宣传，以期达成合作。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<strong>优秀文化品牌展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 为参加巡展的优秀企业、赞助企业设立品牌展区，主要是文化企业、旅游企业，以期促进文化产品的进出口贸易和国内旅游业发展。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<strong>寻找优秀家风、最美家庭展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 由华夏夫人作为最美家庭大使，讲述优秀家教、家风，展现最美家庭感人事迹，并由家庭文化交流中心为最美家庭颁发奖章，组建优秀家庭宣讲团，讲述自己的家风故事，宣传中国传统持家之道，为人处世之道，传播民族文化，感染丝路沿线国家人民，为他们送去优秀的精神食粮，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 丝路古今变迁展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 在沿线国家中心城市展览时，展示古丝绸之路与其的联系，搜寻当时的遗迹、事迹、文化交流成果进行展示，同时展示一带一路倡导下，现在与各国的联系，如哈萨克斯坦&ldquo;光明之路&rdquo;、蒙古国&ldquo;草原之路&rdquo;、越南&ldquo;两廊一圈&rdquo;、巴基斯坦&ldquo;愿景2025&rdquo;、阿塞拜疆&ldquo;2020年战略构想&rdquo;、沙特&ldquo;2030愿景&rdquo;等多国发展战略同&ldquo;一带一路&rdquo;倡议进行紧密对接的情况，进一步推动了&ldquo;政策沟通、设施联通、贸易畅通、资金融通、民心相通&rdquo;的步伐，为实现互利共赢开辟了新的路径。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<strong>每个区域由专业培训的解说员为公众提供专业讲解服务。</strong><br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 各个国家巡展城市根据当地文化设置民俗文化场馆。</strong><br />\r\n', '', '', '119.123.121.79'),
(271, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 倡议提出3年多来，已有100多个国家和国际组织参与，40多个国家和国际组织与中国签署合作协议。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 联合国大会、安理会、联合国亚太经社会、亚太经合组织、亚欧会议、大湄公河次区域合作等有关决议或文件都纳入或体现了&ldquo;一带一路&rdquo;建设内容。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &ldquo;一带一路&rdquo;辐射范围涵盖东盟、南亚、西亚、中亚、北非及欧洲，总人口约44亿，经济总量23万亿美元，分别占全球63%和29%。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 其中&ldquo;民心相通&rdquo;作为五大合作重点之一，正是对文化交流与合作的重要规划与指导：<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 民心相通。</strong>民心相通是&ldquo;一带一路&rdquo;建设的社会根基。<strong>传承和弘扬丝绸之路友好合作精神，广泛开展文化交流、学术往来、人才交流合作、媒体合作、青年和妇女交往、志愿者服务等，为深化双多边合作奠定坚实的民意基础。</strong><br />\r\n　　扩大相互间留学生规模，开展合作办学，中国每年向沿线国家提供1万个政府奖学金名额。<strong>沿线国家间互办文化年、艺术节、电影节、电视周和图书展等活动，</strong>合作开展广播影视剧精品创作及翻译，联合申请世界文化遗产，共同开展世界遗产的联合保护工作。深化沿线国家间人才交流合作。<br />\r\n<strong>加强旅游合作，扩大旅游规模，互办旅游推广周、宣传月等活动，联合打造具有丝绸之路特色的国际精品旅游线路和旅游产品，提高沿线各国游客签证便利化水平。</strong>推动21世纪海上丝绸之路邮轮旅游合作。积极开展体育交流活动，支持沿线国家申办重大国际体育赛事。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<strong>&ldquo;一带一路&rdquo;国际合作高峰论坛</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5月14日，国家主席习近平在北京出席&ldquo;一带一路&rdquo;国际合作高峰论坛开幕式，并发表题为《携手推进&ldquo;一带一路&rdquo;建设》的主旨演讲。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。这是人类文明的宝贵遗产。</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 这是民心相通不断促进的4年。&ldquo;国之交在于民相亲，民相亲在于心相通。&rdquo;&ldquo;一带一路&rdquo;建设参与国弘扬丝绸之路精神，开展智力丝绸之路、健康丝绸之路等建设，在科学、教育、文化、卫生、民间交往等各领域广泛开展合作，为&ldquo;一带一路&rdquo;建设夯实民意基础，筑牢社会根基。中国政府每年向相关国家提供1万个政府奖学金名额，地方政府也设立了丝绸之路专项奖学金，鼓励国际文教交流。各类丝绸之路文化年、旅游年、艺术节、影视桥、研讨会、智库对话等人文合作项目百花纷呈，人们往来频繁，在交流中拉近了心与心的距离。<br />\r\n', '', '', '119.123.121.79'),
(272, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等，提升华夏夫人的自身形象、谈吐礼仪、服饰搭配、家庭教育、两性关系等各个方面，展现东方之美。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 1.成立华夏夫人品牌公司，运营华夏夫人品牌及各民族形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。同时，签约华夏夫人品牌经纪公司，参演本民族大电影，拍摄56个民族大电影找到题材，向建党100周年献礼。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3. 以《鼓舞中国》为名，打造大型民族题材纪实片，以各民族的鼓乐、舞蹈展开。一族一篇，走进各个民族，开展民族民间文化交流、追根朔源，展现民族历史文化的古貌新颜。为《鼓舞中国》纪录片拍摄找到素材，记录、传播、传承各民族优秀的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.形成了以华夏夫人为品牌的文化产业，促进各国文化交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.成立家庭文化交流中心及华夏夫人研究院，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 6、省市县宣传制度建设（各地宣传部）<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;项目建设将致力于逐渐形成以省市县政府宣传为主、民间文化企业宣传、民间组织、影视宣传支持的宣传运作思路，调动各种社会力量和社会资源，广泛地宣传。<br />\r\n', '', '', '119.123.121.79'),
(276, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 化产业是投资回报最好的行业之一。当代社会各种产业利润主要靠领先的自主创新和技术进步来实现，而文化产业正是自主创造和技术含量高的一个门类,因此文化产业的资本盈利率比较高，文化产业投资热将会长期存在。从消费角度看，文化产品是与日俱增的消费热点。国际上，人均GDP达到1000美元、特别是3000美元以上时，文化消费需求就会大幅增长。2015年，中国人均GDP达到8000美元,这就意味着中国居民文化消费需求的热潮已经到来。\r\n<div style="text-align: center;">\r\n	<strong>2010-2015 年我国人均 GDP 以及城镇居民人均年可支配收入</strong><br />\r\n	<img src="/uploads/170808/1-1FPR02522449.png" style="width: 520px; height: 257px;" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 近年来人均可支配收入水平的逐年增长刺激了人们对文化产品和服务的消费欲望，虽然整体收入增长水平呈放缓趋势但长期积累的市场需求以及沉淀的市场文化底蕴仍有效推动了文化创意产业的快速发展。<br />\r\n', '', '', '119.123.121.79'),
(278, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 伟大的中华民族，是由56个民族所组成的民族大家庭。55个少数民族传统文化，是光辉灿烂的中华民族文化不可缺少的组成部分。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR02620W6.png" style="width: 330px; height: 330px;" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国传统文化是中华民族核心价值观的主要来源，是凝聚中华民族精神最有力的武器。中华民族是靠什么力量凝聚呢？中华民族作为一个历史悠久的、在人类历史上有重大影响和贡献的世界最大的民族，必有使其凝聚在一起的超凡力量，这种超凡力量非具有五千年文明的中华的传统文化莫属，中华民族是一个靠文化凝聚的民族。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国56个民族，都有本民族的光荣历史和灿烂的传统文化。但是要继承和发展本民族的传统文化，不能只坚持本民族文化的民族性，而是要更加广泛地开展与其他民族之间的文化交流，不仅要在国内开展文化交流，而且要与全世界各民族之间开展广泛的文化交流，以便吸收他民族的优点来不断创新本民族的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国改革开放已有20多年，又加入了WTO，经济已于国际接轨，对外文化交流已敞开了大门。各少数民族应该掌握这一有利时机，乘&ldquo;一带一路&rdquo;的东风，积极主动出击，创造继承和发展少数民族传统文化的大好局面。<br />\r\n', '', '', '119.123.121.79'),
(280, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 家是最小国，国是千万家，家国两相依。家风相连成民风，民风相融汇国风。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR02H9536.png" style="width: 240px; height: 196px;" /><img src="/uploads/170808/1-1FPR02J2146.png" style="width: 230px; height: 191px;" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。国家富强、民族复兴、人民幸福不是抽象的，最终要体现在千千万万个家庭都幸福美满上。千千万万个家庭的家风好，子女教育得好，社会风气好才有基础。总书记强调妇联组织和广大妇女在家庭建设中要发挥独特作用。刘云山同志要求用总书记重要指示精神指导家庭文明建设，深化和拓展家庭文明创建活动。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 三年来，全国妇联按照习近平总书记要求，在全国开展寻找&ldquo;最美家庭&rdquo;活动，3亿群众参与，涌现出266万户&ldquo;最美家庭&rdquo;。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 家庭建设是社会发展和文明进步的重要基石。&ldquo;天下之本在家&rdquo;。家庭是中国社会的基本细胞，家国同构是中国历史发展的鲜明特征。农耕时代，家庭是最主要的生产生活单元，&ldquo;修身、齐家&rdquo;是&ldquo;治国、平天下&rdquo;的基础，家和万事兴是人们的幸福追求。近代以来，家庭的自给生产功能逐步减弱，但家庭的社会功能不断拓展，家庭建设承载着社会发展和文明进步的重要功能。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 因此，我们要努力建设美好家庭，使家庭关系好、家庭教育好、家庭风气好成为每个家庭的幸福追求。努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点。<br />\r\n', '', '', '119.123.121.79'),
(281, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展将通过周年展的形式每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展的设立将有利于发掘、学习、继承、发扬、传播、展示中华各民族的优秀传统文化，包括一幅幅现场绘就的书画作品，一件件华丽多彩的民族服饰，一支支特色浓郁的民族舞蹈，犹如璀璨的星辰，冲击着观众的眼球，震撼着他们的心灵！<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展将成为中华民族优秀文化向世界展示的重要窗口，并通过这一文化载体，促进各国文明的交融，加强民族文化的发掘与传承。<br />\r\n', '', '', '119.123.121.79'),
(282, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 华夏夫人是优秀家庭的展示，优秀家风、家教的展示，家是最小国，国是千万家！党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。建设美好家庭，女性往往起着核心作用，女性也是最大的受益者。优秀的华夏夫人来自家庭，也影响着家庭，她们的言传身教，对子女的谆谆教诲将成为组成中华民族优秀家庭、家风的重要宣传力量，各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏优秀家庭、家风、家教的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设有利于促进家庭文明建设，同时项目将在各地宣传部门指导下，积极配合各地妇联在全国开展寻找&ldquo;最美家庭&rdquo;活动的实施，重点推进家庭建设，发扬宣传战线的引领作用，发现各地先进事迹，最美华夏夫人家庭，讲好身边的故事，为全国贵族家庭建设体系作出贡献。<br />\r\n', '', '', '119.123.121.79'),
(283, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 经济和文化历来就是密不可分的，文化对经济发展有着巨大的支持作用，在当前中国经济面临新常态的形势下，文化产业将成为中国经济一个新的增长点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化产业的波及效应强，产业链条长，既可以波及到运输业、信息产业、流通产业、旅游产业等，又可以波及到制造业、能源产业等。较强的波及效应使文化产业与相关产业良性互动，从而大大促进了产业结构调整。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展的建设将有利于促进&ldquo;一带一路&rdquo;各国之间文化产业的交流与合作，让中国各民族文化展现于国际视野，促进文化产品的进出口贸易和国内旅游业发展，带动建设地文化产业发展的同时促进研发、创意孵化、会展、餐饮、旅游、交通运输等行业的发展，促进各地区经济繁荣。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设将推动沿线各国发展战略的对接与耦合，发掘区域内市场的潜力，促进投资和消费，创造需求和就业，增进沿线各国人民的人文交流与文明互鉴，让各国人民相逢相知、互信互敬，共享和谐、安宁、富裕的生活。<br />\r\n', '', '', '119.123.121.79'),
(284, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 华夏夫人项目促进了中华各民族传统文化发掘、保护和传承，促进文化产品、文化要素跨国跨地区的自由流动和中国各地旅游产业的发展。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 通过华夏夫人巡展，能够满足沿线国家居民的文化消费需求，进而增进相互的亲近感和文化认同。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 同时，通过中华民族传统文化的继承和发扬，增强我国人民的文化自信，增强对各民族传统文化、传统思想价值体系的认同与尊崇。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展的建设有利于将优秀的中国传统文化及民族文化传播出去，完善人文交流机制，创新人文交流方式，让中华民族的文化理念走出国门，让文化自身说话，使其成为不同语种、不同地域、不同国家和平交流沟通的媒介。在展现中华文化风采的同时，更重要的是呈现中国和平发展、和平崛起的理念，展现中国政府与人民的精神志气，提振中华民族的文化自信。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 同时，项目的建设将打造形成以华夏夫人为品牌，以传承中华各民族传统文化为使命的文化产业，将华夏夫人品牌打造成为&ldquo;一带一路&rdquo;上代表中华各民族传统文化的优秀名片，成为沿线国家增进了解、增强亲近感、增添认同感最重要的文化纽带。<br />\r\n', '', '', '119.123.121.79'),
(285, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 2017年中国文化产业将在三个经度和四个维度的方向上大力拓展，即：立足于&ldquo;十三五&rdquo;定位，立足于国民经济支柱性产业发展方向，立足于整个中国文化的建设发展战略&ldquo;三个经度&rdquo;；从&ldquo;四个维度&rdquo;加强融合：文化产业与国民经济的融合，文化产业与社会建设的融合，文化产业与文化事业的融合，文化产业内部产业结构、业态的调整与融合。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势一：文化产业与国民经济的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; 《&ldquo;十三五&rdquo;国家战略性新兴产业发展规划》对数字创意产业进行了&ldquo;顶层设计&rdquo;，2017年必然在&ldquo;创新数字文化创意技术和装备&rdquo;&ldquo;丰富数字文化创意内容和形式&rdquo;&ldquo;提升创新设计水平&rdquo;&ldquo;推进相关产业融合发展&rdquo;等四个方面推进整体布局、明确发展路径。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化除了向数字领域渗透，2017年&ldquo;文化+&rdquo;还将融合到国民经济更广泛的领域，横跨三个产业，进一步放大文化产业的格局和境界：文化创意与第一产业融合，创意农业将帮助农村换新颜；文化创意与第二产业融合，使工业旅游和工业设计方兴未艾；文化创意与其他相关产业融合，让产品和服务更有温度和情感，更符合消费者多样化的精神文化需求；文化创意甚至还能助力扶贫工作，让贫困地区的青山绿水变成致富的&ldquo;金山银山&rdquo;。<br />\r\n&nbsp;\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR0320A40.png" style="width: 401px; height: 248px;" /></div>\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势二：文化产业与社会建设的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 旅游、文化、体育、健康、养老，五大&ldquo;幸福产业&rdquo;的发展方案在2017年赋予了&ldquo;双重责任&rdquo;：是拉动消费增长、促进消费升级、拉动内需的新力量；也是直指人心、提升中国公民的&ldquo;幸福指数&rdquo;和生活品质的着力点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2017年要扩大文化消费，还得从文化产业供给侧发力，关注文化消费新趋势，聚焦主流人群的消费喜好，引领时尚消费潮流和现代生活方式，提升文化消费对城市经济的贡献度。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势三：文化产业与文化事业的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2017年的城镇化建设中，尤其在特色村镇推进中，文化产业和文化事业的边界将更加模糊，&ldquo;你中有我，我中有你&rdquo;。与其说是文化事业的投入，实际上也在为文化产业积累资本；与其说是文化产业的经济效益，实际上也有社会效益，为当地文化事业作贡献。值得一提的是，PPP运营模式在2016年完 &nbsp;成启蒙后，2017年将进入实施阶段，民间投资可以顺利进入公共文化领域，进一步提高公共文化设施的使用效率，为文化小康积聚更多的产业力量。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势四：文化产业内部融合促进提质增效</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 顺应&ldquo;互联网+&rdquo;的新形势，传统文化企业正不断增强自己的&ldquo;内功&rdquo;，提高竞争力，实现升级发展。2017年，对互联网的运用会让文化产业如虎添翼，带来新的惊喜和感动：电视业，通过研究消费者观看行为的变化，运用联网联机，实现电视大屏和手机小屏的完美联动，找到保持&ldquo;开机率&rdquo;的新理由。而演出和电影，将搭上互联网众筹的快车，营销新产品，积累粉丝，开发衍生产品，做长产业链。传统出版业在完成数字化设备改造后，将着力改造运营模式，嫁接互联网的运营理念，盘活资产，实现增值。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2017年文化企业要&ldquo;练好内功&rdquo;，推动文化产业领域的供给侧结构性改革，还要用好金融资本的力量，为产业发展补充血液。文化金融在实践中&ldquo;磨合&rdquo;和&ldquo;妥协&rdquo;，学会站在彼此的角度&ldquo;换位思考&rdquo;：文化企业不断学习，逐渐讲好&ldquo;资本故事&rdquo;，而金融机构则加强创新，为不同时期的文化企业量身定制金融产品。现在文化金融的问题，不再是&ldquo;有没有&rdquo;的问题，而是&ldquo;会不会用&rdquo;和&ldquo;怎样用&rdquo;的问题。2017年的文化金融将呈现&ldquo;马太效应&rdquo;，那些不会运用金融工具的文化企业，难以驾驭资金本，而在资本市场长袖善舞的文化企业将越来越好。<br />\r\n', '', '', '119.123.121.79'),
(286, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 文化创意产业成为改变中国经济发展方式和城市发展转型的重要源泉。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化创意产业是 2l 世纪国家软实力竞争的制高点。国内外文化创意产业发展的实践表明，文化创意产业具有许多其他经济产业所不具备的重要特征：高知识性、高附加值、强融合性、资源消耗低、环境污染小、需求潜力大、市场前景广。文化创意产业凭借创意衍生品价值链、价值提升模式，来促进经济发展方式的转变。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2000 年，我国提出文化产业的概念，2005-2014 年中国文化创意产业规模年均复合增长率达到 21.3%，2014 年全国文化及相关产业增加值 23,940 亿元，比上年增长 12.1%，比同期 GDP 增速高 3.9%；占 GDP 的比重为 3.76%，比上年提高 0.13%。核算数据表明，文化及相关产业在经济稳增长、调结构中发挥了积极作用。近年来，全国各地文化创意产业蓬勃发展，北京、上海、广东、湖南、云南等省市的文化创意产业增加值占 GDP 的比重已突破 5%，成为区域经济的战略性支柱产业，成为产业经济的新增长点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;目前以文化产业为代表的第三产业逐步成为拉动消费结构升级和经济增长新的亮点，推动了我国经济增长模式由以出口导向、生产制造为核心向倚重内需导向和消费服务的转型，加速了消费结构由基础物质消费向精神文化消费的转变。其中，文化创意产业中贵金属工艺品行业具有较强价格导向和文化消费属性，随着我国居民购买力的提升和产业、消费结构调整升级的不断深入，贵金属工艺品整体市场需求也将大幅提升。\r\n<div style="text-align: center;">\r\n	2010-2015 年我国三产产业 GDP 及占比分布(单位：亿元)</div>\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR03323X4.png" style="width: 472px; height: 328px;" /></div>\r\n', '', '', '119.123.121.79'),
(287, 11, '&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 家庭是社会的基本细胞。中国有3．6亿个家庭，家庭建设是和谐社会建设的基础，而且关乎国家竞争力和未来。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 家庭是人生的第一所学校，是社会文明教养、德行培育和家风传承的起点。家风家教是培育道德、培养人格的重要途径，是世界观、人生观和价值观传输的首要载体，每个人的成长都离不开家庭教育，良好的家庭教育是树立良好家风的前提。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 无数正反事例表明，家庭对于人的健康成长是根本性的，家庭建设好了，有助于提高国家竞争力。在经济全球化的今天，必须对家庭的作用重新审视，加强家庭和谐建设。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 用家庭梦托举中国梦。实现中华民族伟大复兴的中国梦，是每个家庭共同的梦想。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 可以看出，华夏夫人的选拨对象将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，而由她们组成的幸福家庭将是我们社会注重家风家教的基本，父母品行端正，善良包容，勤俭持家，孝顺长辈，通过言传身教，受熏陶感染最大的就是子女，子女就会上行下效，良好的家风就会代代传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目华夏夫人的选拨将积极响应习总书记对于家庭建设的号召，有效配合&ldquo;最美家庭&rdquo;促进家庭建设的推进，使注重家风家教蔚然成风，有利于促进全国家庭文明建设，打造全国高品质、高素质贵族式家庭。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 全国、省市县华夏夫人选拨后，将逐级搭建完善的家庭建设宣讲体系，同时以省为单位，由各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 省级选拔赛获胜的各民族夫人们，还将共同成立省华夏夫人家庭委员会，学习交流家庭教育、形象礼仪，传承民族文化，引领当地公益事业，传播民族精神、社会的正能量。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 同时，注重制度建设，由各地宣传部门制定宣传计划，配合各地妇联在全国开展寻找&ldquo;最美家庭&rdquo;活动的实施，重点推进家庭建设，发扬宣传战线的引领作用，发现各地先进事迹，最美华夏夫人家庭，讲好身边的故事，为全国贵族家庭建设体系作出贡献。<br />\r\n', '', '', '119.123.121.79'),
(288, 11, '&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&ldquo;一带一路&rdquo;系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，选拔出各民族华夏夫人形象大使，展示东方文化之美，展示各民族优秀的传统民族文化，向世界介绍中国，带着中华各民族的文化、才艺、服饰、工艺品等，沿着丝绸之路到世界各地进行展示、交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&ldquo;一带一路&rdquo;系列中国传统文化巡展分为民族优秀文化主题展、才艺展、服饰、工艺品、优秀文化品牌展、寻找优秀家风、最美家庭展区、丝路古今变迁展区等多个特色展区。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展包括一幅幅现场绘就的书画作品，一件件华丽多彩的民族服饰，一支支特色浓郁的民族舞蹈，项目将搭建完善的各民族优秀文化发掘、继承、学习、传播、展示体系。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展将成为中华民族优秀文化向世界展示的重要窗口，并通过这一文化载体，促进各国文明的交融，加强民族文化的发掘与传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 民族文化传承举措<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 1、重视民族教育，学习文化技能，<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2、发掘、整理、弘扬民族文化遗产，发掘民族传统技艺传人，掌握民间技艺技能<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3、注意培养民族文化人才，使少数民族传统文化后继有人。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4、在继承中发扬，在创新中传承：要坚持文化搭台，经贸唱戏的基本途径。少数民族传统文化，要与经贸活动相结合，才有无限的生命力，文化商品越贴近经济，越有竞争力。将传统文化与现代生活相结合，使之更实用、更贴近生活，才能更为百姓所接受。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5、发扬华夏夫人民族大使作用，以民族文化节目、影视、论坛的形式广泛宣传<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 6、树立开放的民族文化观念，积极开展对外文化交流，积极申办国家及国际文化节、展会、博览会，乘&ldquo;一带一路&rdquo;的东风，积极主动出击，既要保持各民族文化的纯洁性和传统性，又要与沿线各国优秀文化交融交互，共同创新，迎合时代潮流。<br />\r\n', '', '', '119.123.121.79'),
(290, 11, '&nbsp; &nbsp; &nbsp; &nbsp; A文化才艺培训<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等，提升华夏夫人的自身形象、谈吐礼仪、服饰搭配、家庭教育、两性关系等各个方面，展现东方之美。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR03HH29.png" style="width: 554px; height: 324px;" /></div>\r\n<div style="text-align: center;">\r\n	B宣传体系</div>\r\n&nbsp; &nbsp; &nbsp; &nbsp;1.成立华夏夫人品牌公司，运营华夏夫人品牌及各民族形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2.在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。同时，签约华夏夫人品牌经纪公司，参演本民族大电影，拍摄56个民族大电影找到题材，向建党100周年献礼。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;3. 以《鼓舞中国》为名，打造大型民族题材纪实片，以各民族的鼓乐、舞蹈展开。一族一篇，走进各个民族，开展民族民间文化交流、追根朔源，展现民族历史文化的古貌新颜。为《鼓舞中国》纪录片拍摄找到素材，记录、传播、传承各民族优秀的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4.形成了以华夏夫人为品牌的文化产业，促进各国文化交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;5.成立家庭文化交流中心及华夏夫人研究院，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n项目建设将致力于逐渐形成以省市县政府宣传为主、民间文化企业宣传、民间组织、影视宣传支持的宣传运作思路，调动各种社会力量和社会资源，广泛地宣传。<br />\r\n', '', '', '119.123.121.79'),
(291, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 6月10日是我国首个&ldquo;文化与自然遗产日&rdquo;，&ldquo;2017首届&lsquo;一带一路&rsquo;国际文化产业高峰论坛暨中国首个&lsquo;文化和自然遗产日&rsquo;专家对话&rdquo;在京举行。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;本次论坛是继&ldquo;一带一路&rdquo;国际高峰产业论坛之后，首个以丝路文化发展为主题的会议。国家相关各部委领导、地方政府文化官员等政商企、专家学者、世界百强企业代表、国际名流，以及&ldquo;丝绸之路&rdquo;沿线10国代表与驻华大使等百余人汇聚一堂，共襄文化盛举。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR03S4258.png" style="width: 554px; height: 341px;" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 会上，故宫学院中国画研究院院长、国画大家崔如琢发表《文化自信》主题演讲，强调中国文化要复兴，要走出去，就要树立坚定的文化自信，作为艺术家，应该创作能代表中国文化的作品，让更多的优秀作品走向世界，成为中国文化的符号。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 未来，将继续强化多边合作机制作用，继续发挥沿线各国区域、次区域相关国际论坛、展会以及博鳌亚洲论坛、中国－东盟博览会、中国－亚欧博览会、欧亚经济论坛、中国国际投资贸易洽谈会，以及中国－南亚博览会、中国－阿拉伯博览会、中国西部国际博览会、中国－俄罗斯博览会、前海合作论坛等平台的建设性作用。支持沿线国家地方、民间挖掘&ldquo;一带一路&rdquo;历史文化遗产，联合举办专项投资、贸易、文化交流活动，办好丝绸之路（敦煌）国际文化博览会、丝绸之路国际电影节和图书展。<br />\r\n', '', '', '119.123.121.79'),
(292, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 文化产业是战略性、先导性产业，不仅能够提供精神动力、思想保证、文化条件，而且能够开辟经济发展的新途径、新空间，是转变经济发展方式的重要途径和突破口，大力发展文化产业是加快转变经济发展方式的重要举措。<br />\r\n随着文化体制改革的深入推进，文化产业从小到大，呈现蓬勃发展态势，整体规模和实力快速提升。2012年，我国文化产业总产值突破4万亿元，占GDP比重将首次超过3%，文化产业对国民经济增长的贡献不断上升，可以预见，预计2017年，我国的文化产业总值预计上升3%，占2017年GDP总值的14%。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化产业日益成为经济发展新的增长点，在繁荣社会主义文化、满足人民精神文化需求、创造就业机会、优化产业结构、加快转变经济发展方式、提高国家文化软实力等方面发挥了重要作用。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化创意产业的概念最早由上世纪90年代的英国提出。近年来文化创意产业在世界经济社会发展中发挥着越来越重要的作用。有关资料表明，全世界文化创意产业每天创造220亿美元的价值，并且还在以5%的速度递增。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 在英国、美国、丹麦、新加坡等国家，文化创意产业已经成为引领国家产业创新和发展的一股重要力量。而在中国，目前，文化创意产业也越来越得到重视。<br />\r\n', '', '', '119.123.121.79'),
(293, 1, '&nbsp; &nbsp; &nbsp; 1、由国内知名媒体统筹，该媒体负责所有的活动执行以及媒体推广；<br />\r\n&nbsp; &nbsp; &nbsp; 2、邀请国内外公正以及收藏界艺术品投融资的相关权威单位，促进产品的公信度以及产品收藏价值的提升；形成冲减增值回购计划的风险率；<br />\r\n&nbsp; &nbsp; &nbsp; 3、每次活动之前，要在全国性的、知名的媒体进行活动预热；<br />\r\n&nbsp; &nbsp; &nbsp; 4、主要表现：<br />\r\n&nbsp; &nbsp; （1）民族传承文化产品之经典；<br />\r\n&nbsp; &nbsp; （2）对慈善事业的支持与贡献；<br />\r\n&nbsp; &nbsp; （3）增进&ldquo;一带一路&rdquo;沿线各国民间纵深交流，促进民族团结；<br />\r\n&nbsp; &nbsp; （4）增进世界各民族间的文化交流；<br />\r\n&nbsp; &nbsp; （5）助推一带一路经济建设热潮，呼吁文化素质教育要先行；<br />\r\n&nbsp; &nbsp; （6）复兴民族文化传承产业，将优秀的中国传统文化及民族文化传播出去，完善人文交流机制，创新人文交流方式，让中华民族的文化理念走出国门，让文化自身说话，使其成为不同语种、不同地域、不同国家和平交流沟通的媒介。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\r\n&nbsp; &nbsp; &nbsp;5、以各参办方的社会职能、作用，联合邀请名人、明星、专家权威，形成相应效应，达到参办方及巡展的目的最佳体现。巡展中分阶段举办全明星慈善募捐晚会；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6、以各方联合邀请的方式，拟定为和平、共扬传承、同续古典、全球一村、慈善互助等相关主题，发函全球高校参与拍卖产品的有奖设计；<br />\r\n&nbsp; &nbsp; &nbsp;7、设立移动办公室及相配套的管理团队；设立巡展办公室；<br />\r\n&nbsp; &nbsp; &nbsp;8、邀请名人、文化界以及政府单位的相关人员、明星、商界精英、资深收藏爱好者的参加，到一个展地，即请当地知名的、有影响力的媒体参与策划；<br />\r\n&nbsp; &nbsp; &nbsp;9、每次活动最后都要举办拍卖会，并把拍卖艺术品价格在前三名的收入的80%返还给竞拍者；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;10、每次活动都要举行明星、名人签售会，把签售会收入所得用作慈善捐款；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;11、设立活动顾问委员会、以及活动顾问执行委员会；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;12、建立公司网站，在网站开辟本次活动专题；在百度等网络搜索引擎上进行推广；加大微博宣传力度，必要时用&ldquo;水军&rdquo;进行推广；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;13、在活动实施全过程，本公司员工要按照岗位职责要求，按时、按质完成自己的事务。<br />\r\n&nbsp;<br />\r\n', '', '', '119.123.121.79'),
(294, 9, '&nbsp; &nbsp; &nbsp; &nbsp;&ldquo;一带一路&rdquo;系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&ldquo;一带一路&rdquo;系列中国传统文化巡展分为民族优秀文化主题展、才艺展、服饰、工艺品、优秀文化品牌展、寻找优秀家风、最美家庭展区、丝路古今变迁展区等多个特色展区。同时举办华夏夫人研究院讲座、沙龙、高峰论坛等各种形式的宣传活动，巡展开幕式以主旨演讲及会议沙龙为主，闭幕式以文艺晚会作为结束，每个国家中心城市巡展为一周。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp;展区依照不同主题分为五个区域，展览范围分别为:</strong>&nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>主题场馆区:中华民族优秀文化主题场馆展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;以优秀传统文化为主要展示内容，以民风民俗、传统文化、孔孟儒家思想等为主要展示范围，大力弘扬传统文化，宣扬丝路精神。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>文艺展区：</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;以民族歌舞、文字书法、戏曲、绘画等文艺为主，以图片、视频等多种形式展现。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>服饰展区：</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;展示中国各民族的服装、饰品、织物、蜡染、刺绣、旗袍等传统民族服饰精品，展览将主要分为：金工首饰类、综合服饰类、织染绣品类、民族服饰照片类、服装设计师生作品类等，此外，还将举办民族服饰专题讲座、特色民族服装展示、古代纺织工艺现场展示等活动。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>工艺品展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;展示中国各民族工艺品，陶瓷、琉璃、泥塑、雕刻等，同时邀请各民族手工艺传人、优秀匠人现场展示各样手工艺品制作方法，直观感受中国传统手工艺文化。同时邀请制作企业进行宣传，以期达成合作。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>优秀文化品牌展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;为参加巡展的优秀企业、赞助企业设立品牌展区，主要是文化企业、旅游企业，以期促进文化产品的进出口贸易和国内旅游业发展。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;<strong>寻找优秀家风、最美家庭展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;由华夏夫人作为最美家庭大使，讲述优秀家教、家风，展现最美家庭感人事迹，并由家庭文化交流中心为最美家庭颁发奖章，组建优秀家庭宣讲团，讲述自己的家风故事，宣传中国传统持家之道，为人处世之道，传播民族文化，感染丝路沿线国家人民，为他们送去优秀的精神食粮，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp;&nbsp;<strong>丝路古今变迁展区</strong><br />\r\n&nbsp; &nbsp; &nbsp; 在沿线国家中心城市展览时，展示古丝绸之路与其的联系，搜寻当时的遗迹、事迹、文化交流成果进行展示，同时展示一带一路倡导下，现在与各国的联系，如哈萨克斯坦&ldquo;光明之路&rdquo;、蒙古国&ldquo;草原之路&rdquo;、越南&ldquo;两廊一圈&rdquo;、巴基斯坦&ldquo;愿景2025&rdquo;、阿塞拜疆&ldquo;2020年战略构想&rdquo;、沙特&ldquo;2030愿景&rdquo;等多国发展战略同&ldquo;一带一路&rdquo;倡议进行紧密对接的情况，进一步推动了&ldquo;政策沟通、设施联通、贸易畅通、资金融通、民心相通&rdquo;的步伐，为实现互利共赢开辟了新的路径。<br />\r\n&nbsp; &nbsp; &nbsp;&nbsp;<strong>每个区域由专业培训的解说员为公众提供专业讲解服务。</strong><br />\r\n<strong>&nbsp; &nbsp; &nbsp; 各个国家巡展城市根据当地文化设置民俗文化场馆。</strong><br />\r\n', '', '', '119.123.123.244'),
(295, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 倡议提出3年多来，已有100多个国家和国际组织参与，40多个国家和国际组织与中国签署合作协议。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 联合国大会、安理会、联合国亚太经社会、亚太经合组织、亚欧会议、大湄公河次区域合作等有关决议或文件都纳入或体现了&ldquo;一带一路&rdquo;建设内容。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &ldquo;一带一路&rdquo;辐射范围涵盖东盟、南亚、西亚、中亚、北非及欧洲，总人口约44亿，经济总量23万亿美元，分别占全球63%和29%。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 其中&ldquo;民心相通&rdquo;作为五大合作重点之一，正是对文化交流与合作的重要规划与指导：<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 民心相通。</strong>民心相通是&ldquo;一带一路&rdquo;建设的社会根基。<strong>传承和弘扬丝绸之路友好合作精神，广泛开展文化交流、学术往来、人才交流合作、媒体合作、青年和妇女交往、志愿者服务等，为深化双多边合作奠定坚实的民意基础。</strong><br />\r\n　　扩大相互间留学生规模，开展合作办学，中国每年向沿线国家提供1万个政府奖学金名额。<strong>沿线国家间互办文化年、艺术节、电影节、电视周和图书展等活动，</strong>合作开展广播影视剧精品创作及翻译，联合申请世界文化遗产，共同开展世界遗产的联合保护工作。深化沿线国家间人才交流合作。<br />\r\n<strong>加强旅游合作，扩大旅游规模，互办旅游推广周、宣传月等活动，联合打造具有丝绸之路特色的国际精品旅游线路和旅游产品，提高沿线各国游客签证便利化水平。</strong>推动21世纪海上丝绸之路邮轮旅游合作。积极开展体育交流活动，支持沿线国家申办重大国际体育赛事。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<strong>&ldquo;一带一路&rdquo;国际合作高峰论坛</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5月14日，国家主席习近平在北京出席&ldquo;一带一路&rdquo;国际合作高峰论坛开幕式，并发表题为《携手推进&ldquo;一带一路&rdquo;建设》的主旨演讲。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。这是人类文明的宝贵遗产。</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 这是民心相通不断促进的4年。&ldquo;国之交在于民相亲，民相亲在于心相通。&rdquo;&ldquo;一带一路&rdquo;建设参与国弘扬丝绸之路精神，开展智力丝绸之路、健康丝绸之路等建设，在科学、教育、文化、卫生、民间交往等各领域广泛开展合作，为&ldquo;一带一路&rdquo;建设夯实民意基础，筑牢社会根基。中国政府每年向相关国家提供1万个政府奖学金名额，地方政府也设立了丝绸之路专项奖学金，鼓励国际文教交流。各类丝绸之路文化年、旅游年、艺术节、影视桥、研讨会、智库对话等人文合作项目百花纷呈，人们往来频繁，在交流中拉近了心与心的距离。<br />\r\n', '', '', '119.123.123.244'),
(296, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等，提升华夏夫人的自身形象、谈吐礼仪、服饰搭配、家庭教育、两性关系等各个方面，展现东方之美。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 1.成立华夏夫人品牌公司，运营华夏夫人品牌及各民族形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。同时，签约华夏夫人品牌经纪公司，参演本民族大电影，拍摄56个民族大电影找到题材，向建党100周年献礼。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3. 以《鼓舞中国》为名，打造大型民族题材纪实片，以各民族的鼓乐、舞蹈展开。一族一篇，走进各个民族，开展民族民间文化交流、追根朔源，展现民族历史文化的古貌新颜。为《鼓舞中国》纪录片拍摄找到素材，记录、传播、传承各民族优秀的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.形成了以华夏夫人为品牌的文化产业，促进各国文化交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.成立家庭文化交流中心及华夏夫人研究院，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 6、省市县宣传制度建设（各地宣传部）<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设将致力于逐渐形成以省市县政府宣传为主、民间文化企业宣传、民间组织、影视宣传支持的宣传运作思路，调动各种社会力量和社会资源，广泛地宣传。<br />\r\n', '', '', '119.123.123.244'),
(297, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 文化产业是投资回报最好的行业之一。当代社会各种产业利润主要靠领先的自主创新和技术进步来实现，而文化产业正是自主创造和技术含量高的一个门类,因此文化产业的资本盈利率比较高，文化产业投资热将会长期存在。从消费角度看，文化产品是与日俱增的消费热点。国际上，人均GDP达到1000美元、特别是3000美元以上时，文化消费需求就会大幅增长。2015年，中国人均GDP达到8000美元,这就意味着中国居民文化消费需求的热潮已经到来。\r\n<div style="text-align: center;">\r\n	<strong>2010-2015 年我国人均 GDP 以及城镇居民人均年可支配收入</strong></div>\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR10305203.png"/></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp;近年来人均可支配收入水平的逐年增长刺激了人们对文化产品和服务的消费欲望，虽然整体收入增长水平呈放缓趋势但长期积累的市场需求以及沉淀的市场文化底蕴仍有效推动了文化创意产业的快速发展。<br />\r\n', '', '', '119.123.121.79'),
(298, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 伟大的中华民族，是由56个民族所组成的民族大家庭。55个少数民族传统文化，是光辉灿烂的中华民族文化不可缺少的组成部分。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR10340U7.png"/></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国传统文化是中华民族核心价值观的主要来源，是凝聚中华民族精神最有力的武器。中华民族是靠什么力量凝聚呢？中华民族作为一个历史悠久的、在人类历史上有重大影响和贡献的世界最大的民族，必有使其凝聚在一起的超凡力量，这种超凡力量非具有五千年文明的中华的传统文化莫属，中华民族是一个靠文化凝聚的民族。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 中国56个民族，都有本民族的光荣历史和灿烂的传统文化。但是要继承和发展本民族的传统文化，不能只坚持本民族文化的民族性，而是要更加广泛地开展与其他民族之间的文化交流，不仅要在国内开展文化交流，而且要与全世界各民族之间开展广泛的文化交流，以便吸收他民族的优点来不断创新本民族的传统文化。<br />\r\n', '', '', '119.123.121.79'),
(299, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 家是最小国，国是千万家，家国两相依。家风相连成民风，民风相融汇国风。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR10G0C9.png"/><img src="/uploads/170808/1-1FPR10H2109.png" style="width: 230px; height: 191px;" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。国家富强、民族复兴、人民幸福不是抽象的，最终要体现在千千万万个家庭都幸福美满上。千千万万个家庭的家风好，子女教育得好，社会风气好才有基础。总书记强调妇联组 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 织和广大妇女在家庭建设中要发挥独特作用。刘云山同志要求用总书记重要指示精神指导家庭文明建设，深化和拓展家庭文明创建活动。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 三年来，全国妇联按照习近平总书记要求，在全国开展寻找&ldquo;最美家庭&rdquo;活动，3亿群众参与，涌现出266万户&ldquo;最美家庭&rdquo;。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 家庭建设是社会发展和文明进步的重要基石。&ldquo;天下之本在家&rdquo;。家庭是中国社会的基本细胞，家国同构是中国历史发展的鲜明特征。农耕时代，家庭是最主要的生产生活单元，&ldquo;修身、齐家&rdquo;是&ldquo;治国、平天下&rdquo;的基础，家和万事兴是人们的幸福追求。近代以来，家庭的自给生产功能逐步减弱，但家庭的 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 社会功能不断拓展，家庭建设承载着社会发展和文明进步的重要功能。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 因此，我们要努力建设美好家庭，使家庭关系好、家庭教育好、家庭风气好成为每个家庭的幸福追求。努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点。<br />\r\n', '', '', '119.123.121.79'),
(300, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展将通过周年展的形式每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的融合。让中华民族的优秀文化成为一张世界名片。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展的设立将有利于发掘、学习、继承、发扬、传播、展示中华各民族的优秀传统文化，包括一幅幅现场绘就的书画作品，一件件华丽多彩的民族服饰，一支支特色浓郁的民族舞蹈，犹如璀璨的星辰，冲击着观众的眼球，震撼着他们的心灵！<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目中国传统文化巡展将成为中华民族优秀文化向世界展示的重要窗口，并通过这一文化载体，促进各国文明的交融，加强民族文化的发掘与传承。<br />\r\n', '', '', '119.123.123.244'),
(301, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 华夏夫人是优秀家庭的展示，优秀家风、家教的展示，家是最小国，国是千万家！党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。建设美好家庭，女性往往起着核心作用，女性也是最大的受益者。优秀的华夏夫人来自家庭，也影响着家庭，她们的言传身教，对子女的谆谆教诲将成为组成中华民族优秀家庭、家风的重要宣传力量，各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏优秀家庭、家风、家教的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设有利于促进家庭文明建设，同时项目将在各地宣传部门指导下，积极配合各地妇联在全国开展寻找&ldquo;最美家庭&rdquo;活动的实施，重点推进家庭建设，发扬宣传战线的引领作用，发现各地先进事迹，最美华夏夫人家庭，讲好身边的故事，为全国贵族家庭建设体系作出贡献。<br />\r\n', '', '', '119.123.123.244'),
(302, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 经济和文化历来就是密不可分的，文化对经济发展有着巨大的支持作用，在当前中国经济面临新常态的形势下，文化产业将成为中国经济一个新的增长点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化产业的波及效应强，产业链条长，既可以波及到运输业、信息产业、流通产业、旅游产业等，又可以波及到制造业、能源产业等。较强的波及效应使文化产业与相关产业良性互动，从而大大促进了产业结构调整。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展的建设将有利于促进&ldquo;一带一路&rdquo;各国之间文化产业的交流与合作，让中国各民族文化展现于国际视野，促进文化产品的进出口贸易和国内旅游业发展，带动建设地文化产业发展的同时促进研发、创意孵化、会展、餐饮、旅游、交通运输等行业的发展，促进各地区经济繁荣。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设将推动沿线各国发展战略的对接与耦合，发掘区域内市场的潜力，促进投资和消费，创造需求和就业，增进沿线各国人民的人文交流与文明互鉴，让各国人民相逢相知、互信互敬，共享和谐、安宁、富裕的生活。<br />\r\n', '', '', '119.123.123.244'),
(303, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 华夏夫人项目促进了中华各民族传统文化发掘、保护和传承，促进文化产品、文化要素跨国跨地区的自由流动和中国各地旅游产业的发展。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 通过华夏夫人巡展，能够满足沿线国家居民的文化消费需求，进而增进相互的亲近感和文化认同。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 同时，通过中华民族传统文化的继承和发扬，增强我国人民的文化自信，增强对各民族传统文化、传统思想价值体系的认同与尊崇。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨及&ldquo;一带一路&rdquo;系列中国传统文化巡展的建设有利于将优秀的中国传统文化及民族文化传播出去，完善人文交流机制，创新人文交流方式，让中华民族的文化理念走出国门，让文化自身说话，使其成为不同语种、不同地域、不同国家和平交流沟通的媒介。在展现中华文化风采的同时，更重要的是呈现中国和平发展、和平崛起的理念，展现中国政府与人民的精神志气，提振中华民族的文化自信。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 同时，项目的建设将打造形成以华夏夫人为品牌，以传承中华各民族传统文化为使命的文化产业，将华夏夫人品牌打造成为&ldquo;一带一路&rdquo;上代表中华各民族传统文化的优秀名片，成为沿线国家增进了解、增强亲近感、增添认同感最重要的文化纽带。<br />\r\n', '', '', '119.123.123.244'),
(304, 10, '&nbsp; &nbsp; &nbsp; &nbsp; 2017年中国文化产业将在三个经度和四个维度的方向上大力拓展，即：立足于&ldquo;十三五&rdquo;定位，立足于国民经济支柱性产业发展方向，立足于整个中国文化的建设发展战略&ldquo;三个经度&rdquo;；从&ldquo;四个维度&rdquo;加强融合：文化产业与国民经济的融合，文化产业与社会建设的融合，文化产业与文化事业的融合，文化产业内部产业结构、业态的调整与融合。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势一：文化产业与国民经济的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; 《&ldquo;十三五&rdquo;国家战略性新兴产业发展规划》对数字创意产业进行了&ldquo;顶层设计&rdquo;，2017年必然在&ldquo;创新数字文化创意技术和装备&rdquo;&ldquo;丰富数字文化创意内容和形式&rdquo;&ldquo;提升创新设计水平&rdquo;&ldquo;推进相关产业融合发展&rdquo;等四个方面推进整体布局、明确发展路径。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化除了向数字领域渗透，2017年&ldquo;文化+&rdquo;还将融合到国民经济更广泛的领域，横跨三个产业，进一步放大文化产业的格局和境界：文化创意与第一产业融合，创意农业将帮助农村换新颜；文化创意与第二产业融合，使工业旅游和工业设计方兴未艾；文化创意与其他相关产业融合，让产品和服务更有温度和情感，更符合消费者多样化的精神文化需求；文化创意甚至还能助力扶贫工作，让贫困地区的青山绿水变成致富的&ldquo;金山银山&rdquo;。<br />\r\n&nbsp;\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR110403c.png"/></div>\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 趋势二：文化产业与社会建设的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 旅游、文化、体育、健康、养老，五大&ldquo;幸福产业&rdquo;的发展方案在2017年赋予了&ldquo;双重责任&rdquo;：是拉动消费增长、促进消费升级、拉动内需的新力量；也是直指人心、提升中国公民的&ldquo;幸福指数&rdquo;和生活品质的着力点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2017年要扩大文化消费，还得从文化产业供给侧发力，关注文化消费新趋势，聚焦主流人群的消费喜好，引领时尚消费潮流和现代生活方式，提升文化消费对城市经济的贡献度。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp;趋势三：文化产业与文化事业的融合</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2017年的城镇化建设中，尤其在特色村镇推进中，文化产业和文化事业的边界将更加模糊，&ldquo;你中有我，我中有你&rdquo;。与其说是文化事业的投入，实际上也在为文化产业积累资本；与其说是文化产业的经济效益，实际上也有社会效益，为当地文化事业作贡献。值得一提的是，PPP运营模式在2016年完成启蒙后，2017年将进入实施阶段，民间投资可以顺利进入公共文化领域，进一步提高公共文化设施的使用效率，为文化小康积聚更多的产业力量。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp;趋势四：文化产业内部融合促进提质增效</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;顺应&ldquo;互联网+&rdquo;的新形势，传统文化企业正不断增强自己的&ldquo;内功&rdquo;，提高竞争力，实现升级发展。2017年，对互联网的运用会让文化产业如虎添翼，带来新的惊喜和感动：电视业，通过研究消费者观看行为的变化，运用联网联机，实现电视大屏和手机小屏的完美联动，找到保持&ldquo;开机率&rdquo;的新理由。而演出和电影，将搭上互联网众筹的快车，营销新产品，积累粉丝，开发衍生产品，做长产业链。传统出版业在完成数字化设备改造后，将着力改造运营模式，嫁接互联网的运营理念，盘活资产，实现增值。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2017年文化企业要&ldquo;练好内功&rdquo;，推动文化产业领域的供给侧结构性改革，还要用好金融资本的力量，为产业发展补充血液。文化金融在实践中&ldquo;磨合&rdquo;和&ldquo;妥协&rdquo;，学会站在彼此的角度&ldquo;换位思考&rdquo;：文化企业不断学习，逐渐讲好&ldquo;资本故事&rdquo;，而金融机构则加强创新，为不同时期的文化企业量身定制金融产品。现在文化金融的问题，不再是&ldquo;有没有&rdquo;的问题，而是&ldquo;会不会用&rdquo;和&ldquo;怎样用&rdquo;的问题。2017年的文化金融将呈现&ldquo;马太效应&rdquo;，那些不会运用金融工具的文化企业，难以驾驭资金本，而在资本市场长袖善舞的文化企业将越来越好。<br />\r\n', '', '', '119.123.121.79'),
(305, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 文化创意产业成为改变中国经济发展方式和城市发展转型的重要源泉。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 文化创意产业是 2l 世纪国家软实力竞争的制高点。国内外文化创意产业发展的实践表明，文化创意产业具有许多其他经济产业所不具备的重要特征：高知识性、高附加值、强融合性、资源消耗低、环境污染小、需求潜力大、市场前景广。文化创意产业凭借创意衍生品价值链、价值提升模式，来促进经济发展方式的转变。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2000 年，我国提出文化产业的概念，2005-2014 年中国文化创意产业规模年均复合增长率达到 21.3%，2014 年全国文化及相关产业增加值 23,940 亿元，比上年增长 12.1%，比同期 GDP 增速高 3.9%；占 GDP 的比重为 3.76%，比上年提高 0.13%。核算数据表明，文化及相关产业在经济稳增长、调结构中发挥了积极作用。近年来，全国各地文化创意产业蓬勃发展，北京、上海、广东、湖南、云南等省市的文化创意产业增加值占 GDP 的比重已突破 5%，成为区域经济的战略性支柱产业，成为产业经济的新增长点。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 目前以文化产业为代表的第三产业逐步成为拉动消费结构升级和经济增长新的亮点，推动了我国经济增长模式由以出口导向、生产制造为核心向倚重内需导向和消费服务的转型，加速了消费结构由基础物质消费向精神文化消费的转变。其中，文化创意产业中贵金属工艺品行业具有较强价格导向和文化消费属性，随着我国居民购买力的提升和产业、消费结构调整升级的不断深入，贵金属工艺品整体市场需求也将大幅提升。\r\n<div style="text-align: center;">\r\n	2010-2015 年我国三产产业 GDP 及占比分布(单位：亿元)</div>\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR112214E.png"/></div>\r\n', '', '', '119.123.121.79'),
(306, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;家庭是社会的基本细胞。中国有3．6亿个家庭，家庭建设是和谐社会建设的基础，而且关乎国家竞争力和未来。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;家庭是人生的第一所学校，是社会文明教养、德行培育和家风传承的起点。家风家教是培育道德、培养人格的重要途径，是世界观、人生观和价值观传输的首要载体，每个人的成长都离不开家庭教育，良好的家庭教育是树立良好家风的前提。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;无数正反事例表明，家庭对于人的健康成长是根本性的，家庭建设好了，有助于提高国家竞争力。在经济全球化的今天，必须对家庭的作用重新审视，加强家庭和谐建设。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;用家庭梦托举中国梦。实现中华民族伟大复兴的中国梦，是每个家庭共同的梦想。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;56个民族华夏夫人选拨以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;可以看出，华夏夫人的选拨对象将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，而由她们组成的幸福家庭将是我们社会注重家风家教的基本，父母品行端正，善良包容，勤俭持家，孝顺长辈，通过言传身教，受熏陶感染最大的就是子女，子女就会上行下效，良好的家风就会代代传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;项目华夏夫人的选拨将积极响应习总书记对于家庭建设的号召，有效配合&ldquo;最美家庭&rdquo;促进家庭建设的推进，使注重家风家教蔚然成风，有利于促进全国家庭文明建设，打造全国高品质、高素质贵族式家庭。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;全国、省市县华夏夫人选拨后，将逐级搭建完善的家庭建设宣讲体系，同时以省为单位，由各省选拔的优秀代表将集体成立家庭文化交流中心，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;省级选拔赛获胜的各民族夫人们，还将共同成立省华夏夫人家庭委员会，学习交流家庭教育、形象礼仪，传承民族文化，引领当地公益事业，传播民族精神、社会的正能量。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;同时，注重制度建设，由各地宣传部门制定宣传计划，配合各地妇联在全国开展寻找&ldquo;最美家庭&rdquo;活动的实施，重点推进家庭建设，发扬宣传战线的引领作用，发现各地先进事迹，最美华夏夫人家庭，讲好身边的故事，为全国贵族家庭建设体系作出贡献。<br />\r\n', '', '', '119.123.123.244'),
(307, 11, '&nbsp; &nbsp; &nbsp; &nbsp;&ldquo;一带一路&rdquo;系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，选拔出各民族华夏夫人形象大使，展示东方文化之美，展示各民族优秀的传统民族文化，向世界介绍中国，带着中华各民族的文化、才艺、服饰、工艺品等，沿着丝绸之路到世界各地进行展示、交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &ldquo;一带一路&rdquo;系列中国传统文化巡展分为民族优秀文化主题展、才艺展、服饰、工艺品、优秀文化品牌展、寻找优秀家风、最美家庭展区、丝路古今变迁展区等多个特色展区。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;项目中国传统文化巡展包括一幅幅现场绘就的书画作品，一件件华丽多彩的民族服饰，一支支特色浓郁的民族舞蹈，项目将搭建完善的各民族优秀文化发掘、继承、学习、传播、展示体系。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;项目中国传统文化巡展将成为中华民族优秀文化向世界展示的重要窗口，并通过这一文化载体，促进各国文明的交融，加强民族文化的发掘与传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;民族文化传承举措<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;1、重视民族教育，学习文化技能，<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;2、发掘、整理、弘扬民族文化遗产，发掘民族传统技艺传人，掌握民间技艺技能<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;3、注意培养民族文化人才，使少数民族传统文化后继有人。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;4、在继承中发扬，在创新中传承：要坚持文化搭台，经贸唱戏的基本途径。少数民族传统文化，要与经贸活动相结合，才有无限的生命力，文化商品越贴近经济，越有竞争力。将传统文化与现代生活相结合，使之更实用、更贴近生活，才能更为百姓所接受。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;5、发扬华夏夫人民族大使作用，以民族文化节目、影视、论坛的形式广泛宣传<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;6、树立开放的民族文化观念，积极开展对外文化交流，积极申办国家及国际文化节、展会、博览会，乘&ldquo;一带一路&rdquo;的东风，积极主动出击，既要保持各民族文化的纯洁性和传统性，又要与沿线各国优秀文化交融交互，共同创新，迎合时代潮流。<br />\r\n', '', '', '119.123.123.244'),
(308, 11, '&nbsp; &nbsp; &nbsp; &nbsp;A文化才艺培训<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等，提升华夏夫人的自身形象、谈吐礼仪、服饰搭配、家庭教育、两性关系等各个方面，展现东方之美。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR11501N9.png" /><br />\r\n	B宣传体系</div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 1.成立华夏夫人品牌公司，运营华夏夫人品牌及各民族形象大使。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2.在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使。同时，签约华夏夫人品牌经纪公司，参演本民族大电影，拍摄56个民族大电影找到题材，向建党100周年献礼。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3. 以《鼓舞中国》为名，打造大型民族题材纪实片，以各民族的鼓乐、舞蹈展开。一族一篇，走进各个民族，开展民族民间文化交流、追根朔源，展现民族历史文化的古貌新颜。为《鼓舞中国》纪录片拍摄找到素材，记录、传播、传承各民族优秀的传统文化。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4.形成了以华夏夫人为品牌的文化产业，促进各国文化交流。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5.成立家庭文化交流中心及华夏夫人研究院，使民族文化在家庭教育中得到传承，实现华夏贵族家庭的传承。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目建设将致力于逐渐形成以省市县政府宣传为主、民间文化企业宣传、民间组织、影视宣传支持的宣传运作思路，调动各种社会力量和社会资源，广泛地宣传。<br />\r\n', '', '', '119.123.121.79'),
(309, 11, '&nbsp; &nbsp; &nbsp; &nbsp;6月10日是我国首个&ldquo;文化与自然遗产日&rdquo;，&ldquo;2017首届&lsquo;一带一路&rsquo;国际文化产业高峰论坛暨中国首个&lsquo;文化和自然遗产日&rsquo;专家对话&rdquo;在京举行。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;本次论坛是继&ldquo;一带一路&rdquo;国际高峰产业论坛之后，首个以丝路文化发展为主题的会议。国家相关各部委领导、地方政府文化官员等政商企、专家学者、世界百强企业代表、国际名流，以及&ldquo;丝绸之路&rdquo;沿线10国代表与驻华大使等百余人汇聚一堂，共襄文化盛举。\r\n<div style="text-align: center;">\r\n	<img src="/uploads/170808/1-1FPR11601P8.png" /></div>\r\n&nbsp; &nbsp; &nbsp; &nbsp; 会上，故宫学院中国画研究院院长、国画大家崔如琢发表《文化自信》主题演讲，强调中国文化要复兴，要走出去，就要树立坚定的文化自信，作为艺术家，应该创作能代表中国文化的作品，让更多的优秀作品走向世界，成为中国文化的符号。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 未来，将继续强化多边合作机制作用，继续发挥沿线各国区域、次区域相关国际论坛、展会以及博鳌亚洲论坛、中国－东盟博览会、中国－亚欧博览会、欧亚经济论坛、中国国际投资贸易洽谈会，以及中国－南亚博览会、中国－阿拉伯博览会、中国西部国际博览会、中国－俄罗斯博览会、前海合作论坛等平台的建设性作用。支持沿线国家地方、民间挖掘&ldquo;一带一路&rdquo;历史文化遗产，联合举办专项投资、贸易、文化交流活动，办好丝绸之路（敦煌）国际文化博览会、丝绸之路国际电影节和图书展。<br />\r\n', '', '', '119.123.121.79');
INSERT INTO `dede_addonarticle` (`aid`, `typeid`, `body`, `redirecturl`, `templet`, `userip`) VALUES
(310, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 文化产业是战略性、先导性产业，不仅能够提供精神动力、思想保证、文化条件，而且能够开辟经济发展的新途径、新空间，是转变经济发展方式的重要途径和突破口，大力发展文化产业是加快转变经济发展方式的重要举措。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 随着文化体制改革的深入推进，文化产业从小到大，呈现蓬勃发展态势，整体规模和实力快速提升。2012年，我国文化产业总产值突破4万亿元，占GDP比重将首次超过3%，文化产业对国民经济增长的贡献不断上升，可以预见，预计2017年，我国的文化产业总值预计上升3%，占2017年GDP总值的14%。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;文化产业日益成为经济发展新的增长点，在繁荣社会主义文化、满足人民精神文化需求、创造就业机会、优化产业结构、加快转变经济发展方式、提高国家文化软实力等方面发挥了重要作用。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;文化创意产业的概念最早由上世纪90年代的英国提出。近年来文化创意产业在世界经济社会发展中发挥着越来越重要的作用。有关资料表明，全世界文化创意产业每天创造220亿美元的价值，并且还在以5%的速度递增。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;在英国、美国、丹麦、新加坡等国家，文化创意产业已经成为引领国家产业创新和发展的一股重要力量。而在中国，目前，文化创意产业也越来越得到重视。<br />\r\n', '', '', '119.123.123.244'),
(311, 21, '&nbsp; &nbsp; &nbsp; &nbsp; 1、由国内知名媒体统筹，该媒体负责所有的活动执行以及媒体推广；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 2、邀请国内外公正以及收藏界艺术品投融资的相关权威单位，促进产品的公信度以及产品收藏价值的提升；形成冲减增值回购计划的风险率；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 3、每次活动之前，要在全国性的、知名的媒体进行活动预热；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 4、主要表现：<br />\r\n&nbsp; &nbsp; &nbsp; （1）民族传承文化产品之经典；<br />\r\n&nbsp; &nbsp; &nbsp; （2）对慈善事业的支持与贡献；<br />\r\n&nbsp; &nbsp; &nbsp; （3）增进&ldquo;一带一路&rdquo;沿线各国民间纵深交流，促进民族团结；<br />\r\n&nbsp; &nbsp; &nbsp; （4）增进世界各民族间的文化交流；<br />\r\n&nbsp; &nbsp; &nbsp; （5）助推一带一路经济建设热潮，呼吁文化素质教育要先行；<br />\r\n&nbsp; &nbsp; &nbsp; （6）复兴民族文化传承产业，将优秀的中国传统文化及民族文化传播出去，完善人文交流机制，创新人文交流方式，让中华民族的文化理念走出国门，让文化自身说话，使其成为不同语种、不同地域、不同国家和平交流沟通的媒介。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 5、以各参办方的社会职能、作用，联合邀请名人、明星、专家权威，形成相应效应，达到参办方及巡展的目的最佳体现。巡展中分阶段举办全明星慈善募捐晚会；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 6、以各方联合邀请的方式，拟定为和平、共扬传承、同续古典、全球一村、慈善互助等相关主题，发函全球高校参与拍卖产品的有奖设计；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 7、设立移动办公室及相配套的管理团队；设立巡展办公室；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 8、邀请名人、文化界以及政府单位的相关人员、明星、商界精英、资深收藏爱好者的参加，到一个展地，即请当地知名的、有影响力的媒体参与策划；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 9、每次活动最后都要举办拍卖会，并把拍卖艺术品价格在前三名的收入的80%返还给竞拍者；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 10、每次活动都要举行明星、名人签售会，把签售会收入所得用作慈善捐款；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 11、设立活动顾问委员会、以及活动顾问执行委员会；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 12、建立公司网站，在网站开辟本次活动专题；在百度等网络搜索引擎上进行推广；加大微博宣传力度，必要时用&ldquo;水军&rdquo;进行推广；<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 13、在活动实施全过程，本公司员工要按照岗位职责要求，按时、按质完成自己的事务。<br />\r\n&nbsp;<br />\r\n', '', '', '119.123.123.244'),
(314, 9, '&nbsp; &nbsp; &nbsp; &nbsp; 56个民族华夏夫人选拨不仅仅是优秀女性的选拨，更是展现优秀东方之美。华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比，华夏夫人将会是社会上优秀企业家、优秀劳模，也将是家庭里贤妻良母、孝顺儿媳，她们是社会的半边天，家庭的贤内助，通过华夏夫人选拨将向世界展示中国女性的贤良、淑德、智慧，展示各民族优秀女性的真善美。<br />\r\n', '', '', '119.123.123.244'),
(315, 11, '&nbsp; &nbsp; &nbsp; &nbsp; 文化不仅是一种精神力量，是国家软实力的象征，还可以创造高附加值，因而，文化也是经济社会发展的硬资源、硬支撑。<br />\r\n我国经济增速在经历多年的高速增长期后，已经开始进入放缓通道，2015年我国经济增长速度将继续放缓，从国内经济发展与传媒行业发展特点来看，经济萧条或危机时期，往往是文化特别是 &nbsp; &nbsp; &nbsp; &nbsp;文化产业得以发展与繁荣的机遇期。在我国，继房地产、汽车拉动经济高增长10年之后，文化产业将成为新的经济拉动引擎。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp;作为&quot;三驾马车&quot;之一的文化产业，则被寄予了厚望。要加快发展文化产业、推动文化产业成为国民经济支柱性产业。这意味着，如果要使2016年文化产业的增加值占国内生产总值的比重达到5%，该比重则每年均需提高0.4个百分点，这将产生巨大的需求，为我国经济增长开辟新的动力，同时，文化产业大发展也将释放广阔市场空间。<br />\r\n', '', '', '119.123.123.244'),
(316, 21, '<strong>&nbsp; &nbsp; &nbsp; &nbsp; 1.文化传承原则</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;华夏夫人丝路行所要着力打造高层次的展示、交流、传承为一体的一站式文化交流与展览平台，旨在致力于传承和保护中国民族文化艺术，通过深入挖掘传统艺术品传承价值，集中推出了一批精彩纷呈的传统艺术精品展览，并借助此次展览项目开展民族文化创意和设计服务新模式，培育文化艺术品市场和培养大众的艺术修养，促进当前文化服务创新机制及产业的发展。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 2.文商并存原则</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 运作华夏夫人丝路行，其中慈善事业也作为项目展开的主线之一，通过与中国慈善总会展开战略合作，为慈善事业贡献力量，项目在关注慈善事业的同时，要维持公司运营开发必须考虑到商业盈利。因此，规划必须贯彻文商并存、文为商用的原则。也就是说，文化设计艺术品走出去及企业合作是项目开发的基础。因此，必须将传统文化的学术表达改变为商业语言，并以取得商业利益为标准。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp;3.文史结合原则</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;我们在策划开发过程中，不仅仅要推陈出新，大力提倡文化创意和设计新的艺术品，同时也要关注传统文化与现代文化的激烈碰撞所产生的艺术思想，因此应该树立这么一个观点。这两方面的内容应该结合展示，才是华夏夫人丝路行文化交流的全部。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; 4.高效集约原则</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; 项目的开发建设应集中体现高效集约的原则，结合项目定位，整合各项功能，精心组织用地布局，合理安排开发时序，确保项目的集约发展与高效运行。<br />\r\n', '', '', '119.123.123.244'),
(317, 10, '<strong>&nbsp; &nbsp; &nbsp; &nbsp; 1、传统文化巡展文化使者选拔与培训活动 </strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;为了向公众准确传达传统民族文化和精神的内涵，宣传国粹文化及精神，提高本次展览活动的专业化水平，本次巡展将面向各巡展城市选拔服务于本次巡展的高素质的讲解员以及志愿者。<br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;除此之外，5.每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动。在全球巡展的过程中，将会选拔出各民族华夏夫人形象大使，带着中华各民族的文化、才艺、服饰、工艺品等，沿着丝绸之路到世界各地进行展示、交流。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 2、各民族传统艺术珍品文化宣传车万里行 </strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;为了扩大此次巡展的影响，提高关注度，使展览活动社会效益最大化，将在每站城市巡展期间，设计、制作有关本次巡展的图片和其他宣传物料，组织传统艺术珍品文化宣传车，走进巡展城市的市民广场、校园、社区、郊县和卫星城市，进行免费的公益图片展览宣传。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 3、各民族</strong><strong>传统文化方面的论坛 </strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;举办华夏夫人研究院讲座、沙龙、高峰论坛等各种形式的宣传活动，巡展开幕式以主旨演讲及会议沙龙为主，闭幕式以文艺晚会作为结束，每个国家中心城市巡展为一周。<br />\r\n<strong>&nbsp; &nbsp; &nbsp; &nbsp; 4、其他有关展览的推广活动 </strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;结合各巡展城市的文化艺术活动，考虑到展览的惯例，巡展组委会还将在该城市举办巡展期间，同步在该城市举办新闻发布会、传统艺术珍品博物馆读物、音乐盛典等系列相关活动。<br />\r\n', '', '', '119.123.123.244'),
(325, 21, '<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界东方，长城内外。走进56个民族辉煌的历史，探寻各民族文化瑰宝，挖掘最能代言各民族文化的内涵，从而丰富一带一路的文化代言，向世界展示中华民族的无穷魅力，从而促进民族文化交流，提高各民族文化软实力，具有深远的意义。</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 10px 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both;">\r\n			<div style="text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ014294M95.jpg" /></div>\r\n		</section>\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; width: 556px; float: left;">\r\n			<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n				<section style="margin: 0px 0px -1px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; text-align: center;">\r\n					&nbsp;</section>\r\n			</section>\r\n		</section>\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both;">\r\n			&nbsp;</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">弘扬东方之美，传承华夏文化。</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 华夏夫人的使命&mdash;&mdash;华夏文明五千年，文化传承三代人。</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 夫人在家庭中的地位至关重要，夫人正是文化传承的纽带，将上一代的传统文化传于下一代。华夏夫人旨在要唤醒女性对自己的认知，一位夫人的生活不只是柴、米、油、盐、酱、醋、茶。在相夫教子的同时，是中华文明的传承，传承华夏东方之美，华夏五千年的文化底蕴，56个民族千姿百媚的东方之韵，开启华夏夫人的美丽丝绸之路。</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; clear: both; min-height: 1em; word-wrap: break-word !important; text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ0143026400.jpg" style="text-align: center; font-size: 16px;" /></p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">文化搭台，您来唱戏&nbsp;&nbsp;&nbsp;</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">华夏夫人助您事业腾飞</strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 56个民族华夏夫人&ldquo;一带一路&rdquo;中国传统文化巡展系列中国传统文化巡展，正是通过发掘各民族的优秀文化，将56个民族的传统文化带上&ldquo;丝绸之路&rdquo;。以文化交流和文化产品展览的形式让世界认识56个民族，达到世界文化大融合的目的。</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">一带一路巡演战略&nbsp;</strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 走向世界，为民族代言，为自己代言</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 华夏夫人丝路行一带一路巡演战略，</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 走向世界，展示东方神韵！</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp; 中国，包括东亚的蒙古国，东盟12国&rarr;西亚【18国】&rarr;南亚【8国】&rarr;中亚【5国】&rarr;独联体【7国】&rarr;中东欧【16国】</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; clear: both; min-height: 1em; word-wrap: break-word !important; text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ01431002F.jpg" style="width: 640px; height: 335px;" /></p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">华夏夫人主办单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				中国人类学民族学研究会</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				中国传统文化促进会</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				全国合作经济发展工作委员会</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">华夏夫人媒体支持单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				中国中央电视台</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				（英文简称CCTV，中文简称央视）</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">华夏夫人承办单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				九州民族民间文化交流中心</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				深圳市雅媛堂文化传播有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				北京华夏龙情文化传播有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">联合承办单位：</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				同缘梦教育科技(深圳）有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				深圳市翠御珠宝首饰有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				上海芳姿荷影视文化传播有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				深圳幸福云网道科技有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				深圳同缘梦传媒有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">全程活动执行单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				广州幸福源泉企业管理咨询有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">视觉形象设计单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				广州市昭世文化传播有限公司</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">海外支持单位</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				欧盟文化总署、世界旅游联盟</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 10px 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both;">\r\n			<div style="text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ0143223542.jpg" /></div>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">华夏夫人发起人&nbsp; 周晓莉</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">华夏奇女子 缔造东方之韵</strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;2017年，华夏夫人倡导者周晓莉，将投入一生的精力来完成一件伟大的事业&mdash;&mdash;华夏夫人。华夏夫人项目扬丝路精神、弘中华文明、赞家教传承、做上善之人的价值观符合社会主义核心价值观。华夏夫人品牌公司集众望所立，塑中华女性魅力，传播东方之韵。</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 10px 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both;">\r\n			<div style="text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ014325H94.jpg" /></div>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">华夏夫人活动竞选流程</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;华夏夫人品牌发展有限公司与国家、各大合作伙伴组建华夏夫人竞选活动项目，公平、公正、公开的在全国各赛区竞选最具代表性的东方之美，以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比。</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp;</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;官网报名，市县参加选拔</strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;1.县级海选竞选小组；</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;2.省级竞选小组；</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;3.民族竞选小组；</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;4.&ldquo;一带一路&rdquo;全球巡演竞选小组；</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;5.华夏民族形象大使颁奖慈善晚会。</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 10px 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<div style="text-align: center;">\r\n			<img alt="" src="/uploads/170810/1-1FQ01433305P.jpg" /></div>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em; text-align: center;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;"><span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">《华夏夫人》六大密宝</span></strong></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝一、使命：</strong>华夏文明五千年文化传承</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝二、修炼：</strong>国内外著名大咖现场教学</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝三、利益：</strong>公司股权、商业演出、商业代言、电影投资</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝四、名誉：</strong>民族形象大使、领衔主演56部民族纪录片</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝五、成就：</strong>100多人的股东团队、与本地区相关单位建立社交、商业联盟</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<strong style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">&nbsp; &nbsp; &nbsp;秘宝六、零投资高回报：</strong>赛前培训收益90万、活动赞助收益100万</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; clear: both; min-height: 1em; word-wrap: break-word !important; text-align: center;">\r\n				<img alt="" src="/uploads/170810/1-1FQ0143420Z6.jpg" /></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;炎黄子孙缔造华夏5000年之辉煌，</p>\r\n		</section>\r\n	</section>\r\n</section>\r\n<section powered-by="xiumi.us" style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; color: rgb(62, 62, 62); font-family: -apple-system-font, &quot;Helvetica Neue&quot;, &quot;PingFang SC&quot;, &quot;Hiragino Sans GB&quot;, &quot;Microsoft YaHei&quot;, sans-serif; font-size: 16px; line-height: 25.6px; widows: 1; word-wrap: break-word !important;">\r\n	<section style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important;">\r\n		<section style="margin: 0px; padding: 0px 2px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-size: 14px; line-height: 2; letter-spacing: 2px;">\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;同缘梦诚邀商业精英书写新篇,</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;回看古往，世界盛事精彩纷呈,</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;再看今时，《华夏夫人》定让世界瞩目,</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;一桶金，百年梦，万代传！系统决定成败，平台铸就未来！</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				&nbsp; &nbsp; &nbsp;全新商业模式盛世发布</p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">&nbsp; &nbsp; &nbsp;诚邀您 8月12日14:00-17:00赴约《华夏夫人》项目说明会，共襄盛举！</span></p>\r\n			<p style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; clear: both; min-height: 1em;">\r\n				<span style="margin: 0px; padding: 0px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; color: rgb(245, 87, 87);">&nbsp; &nbsp; &nbsp;地址：深圳福田区上梅林卓越城1期1栋1103室</span></p>\r\n		</section>\r\n	</section>\r\n</section>\r\n', '', '', '119.123.123.244'),
(376, 21, NULL, '', '', '220.112.14.31'),
(377, 21, '泱', '', '', '119.123.121.84'),
(379, 21, '泱', '', '', '119.123.121.84'),
(380, 9, '哈', '', '', '119.123.121.84'),
(381, 9, '哈', '', '', '119.123.121.84'),
(382, 9, '。。。，', '', '', '119.123.123.164'),
(386, 10, 'The woman is', '', '', '119.123.122.191'),
(387, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(388, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(389, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(390, 10, '我们自己也许我的心是最', '', '', '117.136.79.118'),
(391, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(392, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(393, 21, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', '', '119.123.122.191'),
(404, 9, '<img alt="" src="/uploads/170908/1-1FZQP543615.png" style="width: 125px; height: 114px;" />', '', '', '119.123.121.217'),
(405, 21, '哈哈哈哈', '', '', '119.123.121.217'),
(406, 10, '呵呵呵呵', '', '', '119.123.121.217');

-- --------------------------------------------------------

--
-- 表的结构 `dede_addonimages`
--

CREATE TABLE `dede_addonimages` (
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `pagestyle` smallint(6) NOT NULL DEFAULT '1',
  `maxwidth` smallint(6) NOT NULL DEFAULT '600',
  `imgurls` text,
  `row` smallint(6) NOT NULL DEFAULT '0',
  `col` smallint(6) NOT NULL DEFAULT '0',
  `isrm` smallint(6) NOT NULL DEFAULT '0',
  `ddmaxwidth` smallint(6) NOT NULL DEFAULT '200',
  `pagepicnum` smallint(6) NOT NULL DEFAULT '12',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `body` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_addoninfos`
--

CREATE TABLE `dede_addoninfos` (
  `aid` int(11) NOT NULL DEFAULT '0',
  `typeid` int(11) NOT NULL DEFAULT '0',
  `channel` smallint(6) NOT NULL DEFAULT '0',
  `arcrank` smallint(6) NOT NULL DEFAULT '0',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `click` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `title` varchar(60) NOT NULL DEFAULT '',
  `litpic` varchar(60) NOT NULL DEFAULT '',
  `userip` varchar(15) NOT NULL DEFAULT ' ',
  `senddate` int(11) NOT NULL DEFAULT '0',
  `flag` set('c','h','p','f','s','j','a','b') DEFAULT NULL,
  `lastpost` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `scores` mediumint(8) NOT NULL DEFAULT '0',
  `goodpost` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `badpost` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `nativeplace` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `infotype` char(20) NOT NULL DEFAULT '0',
  `body` mediumtext,
  `endtime` int(11) NOT NULL DEFAULT '0',
  `tel` varchar(50) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(100) NOT NULL DEFAULT '',
  `linkman` varchar(50) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_addonshop`
--

CREATE TABLE `dede_addonshop` (
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `body` mediumtext,
  `price` float NOT NULL DEFAULT '0',
  `trueprice` float NOT NULL DEFAULT '0',
  `brand` varchar(250) NOT NULL DEFAULT '',
  `units` varchar(250) NOT NULL DEFAULT '',
  `templet` varchar(30) NOT NULL,
  `userip` char(15) NOT NULL,
  `redirecturl` varchar(255) NOT NULL,
  `vocation` char(20) NOT NULL DEFAULT '0',
  `infotype` char(20) NOT NULL DEFAULT '0',
  `uptime` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_addonsoft`
--

CREATE TABLE `dede_addonsoft` (
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `filetype` varchar(10) NOT NULL DEFAULT '',
  `language` varchar(10) NOT NULL DEFAULT '',
  `softtype` varchar(10) NOT NULL DEFAULT '',
  `accredit` varchar(10) NOT NULL DEFAULT '',
  `os` varchar(30) NOT NULL DEFAULT '',
  `softrank` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `officialUrl` varchar(30) NOT NULL DEFAULT '',
  `officialDemo` varchar(50) NOT NULL DEFAULT '',
  `softsize` varchar(10) NOT NULL DEFAULT '',
  `softlinks` text,
  `introduce` text,
  `daccess` smallint(5) NOT NULL DEFAULT '0',
  `needmoney` smallint(5) NOT NULL DEFAULT '0',
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `redirecturl` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_addonspec`
--

CREATE TABLE `dede_addonspec` (
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `note` text,
  `templet` varchar(30) NOT NULL DEFAULT '',
  `userip` char(15) NOT NULL DEFAULT '',
  `redirecturl` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_admin`
--

CREATE TABLE `dede_admin` (
  `id` int(10) UNSIGNED NOT NULL,
  `usertype` float UNSIGNED DEFAULT '0',
  `userid` char(30) NOT NULL DEFAULT '',
  `pwd` char(32) NOT NULL DEFAULT '',
  `uname` char(20) NOT NULL DEFAULT '',
  `tname` char(30) NOT NULL DEFAULT '',
  `email` char(30) NOT NULL DEFAULT '',
  `typeid` text,
  `logintime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `loginip` varchar(20) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_admin`
--

INSERT INTO `dede_admin` (`id`, `usertype`, `userid`, `pwd`, `uname`, `tname`, `email`, `typeid`, `logintime`, `loginip`) VALUES
(1, 10, 'huaxia', '845fdef4dde87eaf0753', '幸福云', '甘恩', '1661759810@qq.com', '', 1505439269, '119.123.121.40');

-- --------------------------------------------------------

--
-- 表的结构 `dede_admintype`
--

CREATE TABLE `dede_admintype` (
  `rank` float NOT NULL DEFAULT '1',
  `typename` varchar(30) NOT NULL DEFAULT '',
  `system` smallint(6) NOT NULL DEFAULT '0',
  `purviews` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_admintype`
--

INSERT INTO `dede_admintype` (`rank`, `typename`, `system`, `purviews`) VALUES
(1, '信息发布员', 1, 't_AccList a_AccNew a_AccList a_MyList a_MyEdit a_MyDel sys_MdPwd sys_Feedback sys_MyUpload plus_留言簿模块 '),
(5, '频道管理员', 1, 't_AccList t_AccNew t_AccEdit t_AccDel a_AccNew a_AccList a_AccEdit a_AccDel a_AccCheck a_MyList a_MyEdit a_MyDel a_MyCheck co_AddNote co_EditNote co_PlayNote co_ListNote co_ViewNote spec_New spec_List spec_Edit sys_MdPwd sys_Log sys_ArcTj sys_Source sys_Writer sys_Keyword sys_MakeHtml sys_Feedback sys_Upload sys_MyUpload member_List member_Edit plus_站内新闻发布 plus_友情链接模块 plus_留言簿模块 plus_投票模块 plus_广告管理 '),
(10, '超级管理员', 1, 'admin_AllowAll ');

-- --------------------------------------------------------

--
-- 表的结构 `dede_advancedsearch`
--

CREATE TABLE `dede_advancedsearch` (
  `mid` int(11) NOT NULL,
  `maintable` varchar(256) NOT NULL DEFAULT '',
  `mainfields` text,
  `addontable` varchar(256) DEFAULT NULL,
  `addonfields` text,
  `forms` text,
  `template` varchar(256) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_arcatt`
--

CREATE TABLE `dede_arcatt` (
  `sortid` smallint(6) NOT NULL DEFAULT '0',
  `att` char(10) NOT NULL DEFAULT '',
  `attname` char(30) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arcatt`
--

INSERT INTO `dede_arcatt` (`sortid`, `att`, `attname`) VALUES
(5, 's', '滚动'),
(1, 'h', '头条'),
(3, 'f', '幻灯'),
(2, 'c', '推荐'),
(7, 'p', '图片'),
(8, 'j', '跳转'),
(4, 'a', '特荐'),
(6, 'b', '加粗');

-- --------------------------------------------------------

--
-- 表的结构 `dede_arccache`
--

CREATE TABLE `dede_arccache` (
  `md5hash` char(32) NOT NULL DEFAULT '',
  `uptime` int(11) NOT NULL DEFAULT '0',
  `cachedata` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arccache`
--

INSERT INTO `dede_arccache` (`md5hash`, `uptime`, `cachedata`) VALUES
('f170aa701c517b9d9dd4fe3d713b00f5', 1505441603, '242'),
('1336746c79859c55513cfc7415b6aac2', 1505441603, '294,295,296,314,242,298'),
('80c504d0906ee14b06c0e082b7fd45bc', 1505441603, '243'),
('8c17faa54a2d068e70a864605a7980ba', 1505441603, '301,302,303,317,299,304'),
('1e54456bf290789f4744b79238315670', 1505441603, '244'),
('e2cd03e2bff15cd26fcf4760e992b073', 1505441603, '307,310,315,308,305,309'),
('36f1493c701816390f497a692f0ebf74', 1505441603, '242'),
('70c3d622cf75cd3b7159aeadce1aee19', 1505441603, '294,295,296,314,242,298'),
('ab88c6c345e375c936e3a9943ec9be1c', 1505441603, '243'),
('c037275bffcff6ecd968a1f7cda377c8', 1505441603, '301,302,303,317,299,304'),
('7af9f8750033fe3d8be18b76e21db2c1', 1505441603, '244'),
('7c9d22fd3cf2d73d78c43276e8dd3265', 1505441603, '307,310,315,308,305,309'),
('7eccbc5d42e792842da89eb443e41194', 1505441603, '242'),
('5ad460274a1b5c11ef6f79170142a548', 1505441603, '294,295,296,314,242,298'),
('8e24a9aa2cd6dabadbc3d2128b939883', 1505441603, '243'),
('8032a9bff0c25c21dad28fd175432d48', 1505441603, '301,302,303,317,299,304'),
('7a09e0e72a28c22e4979d34d092bc7af', 1505441603, '244'),
('f0a56ce5694b1a2f99cec0e1ebd62287', 1505441603, '307,310,315,308,305,309'),
('01b50581c98badcf9da543afed880b63', 1505381272, '331,329,327,326,324,322,318,313,312,262,261,222,208'),
('d220f53dd8271be95dd76dd648cbca5f', 1505181903, '66,67,68'),
('fcc6609d8a265dfd3f93da251c7b677f', 1505352138, '242'),
('c3f8732945e523c9f3be1c7f51db73b9', 1505352138, '294,295,296,297,298,314'),
('8d9d7ee9fd0b24f70204b16f198279d1', 1505352138, '243'),
('d9ca43b739899ff6f6129cabecfb5b8b', 1505352138, '299,300,301,302,303,304'),
('99f3f03f81de5292facba8f55a6dee45', 1505352138, '244'),
('2551d50cc794e53a47fbae01e0a65d8f', 1505352138, '305,306,307,308,309,310'),
('cb8680df8814a07dc2a88d7d036a8c59', 1505352138, '242'),
('9f58d4343f190a17fc3f119772840fe0', 1505352138, '294,295,296,297,298,314'),
('ad4082989efd06e81a0176837a615647', 1505352138, '243'),
('42b21bddf75686c0c1abaec2bdeb67f2', 1505352138, '299,300,301,302,303,304'),
('3be5691c4b30527cc865a72fd29c1727', 1505352138, '244'),
('2dc88544b99dc07701908a1ea082101e', 1505352138, '305,306,307,308,309,310'),
('4690a8213aee75b8c82e1fe80e844c52', 1505352151, '58'),
('436853eefd659ee413a3a29aef91865b', 1505352151, '59'),
('2e6a2f95280a5315467511693a040b59', 1505352151, '60'),
('9d87f063404beab711ac34d90edc3020', 1505352151, '58'),
('7c14a2f156ed4262837eac6f27862b53', 1505352151, '59'),
('89e2509279ac1ed260443d12800cad94', 1505352151, '60');

-- --------------------------------------------------------

--
-- 表的结构 `dede_archives`
--

CREATE TABLE `dede_archives` (
  `id` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `typeid2` varchar(90) NOT NULL DEFAULT '0',
  `sortrank` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `flag` set('c','h','p','f','s','j','a','b') DEFAULT NULL,
  `ismake` smallint(6) NOT NULL DEFAULT '0',
  `channel` smallint(6) NOT NULL DEFAULT '1',
  `arcrank` smallint(6) NOT NULL DEFAULT '0',
  `click` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `money` smallint(6) NOT NULL DEFAULT '0',
  `title` varchar(255) DEFAULT NULL,
  `shorttitle` char(36) NOT NULL DEFAULT '',
  `color` char(7) NOT NULL DEFAULT '',
  `writer` char(20) NOT NULL DEFAULT '',
  `source` char(30) NOT NULL DEFAULT '',
  `litpic` char(100) NOT NULL DEFAULT '',
  `pubdate` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `senddate` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `keywords` char(30) NOT NULL DEFAULT '',
  `lastpost` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `scores` mediumint(8) NOT NULL DEFAULT '0',
  `goodpost` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `badpost` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `voteid` mediumint(8) NOT NULL,
  `notpost` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `description` varchar(255) NOT NULL DEFAULT '',
  `filename` varchar(40) NOT NULL DEFAULT '',
  `dutyadmin` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `tackid` int(10) NOT NULL DEFAULT '0',
  `mtype` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `weight` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_archives`
--

INSERT INTO `dede_archives` (`id`, `typeid`, `typeid2`, `sortrank`, `flag`, `ismake`, `channel`, `arcrank`, `click`, `money`, `title`, `shorttitle`, `color`, `writer`, `source`, `litpic`, `pubdate`, `senddate`, `mid`, `keywords`, `lastpost`, `scores`, `goodpost`, `badpost`, `voteid`, `notpost`, `description`, `filename`, `dutyadmin`, `tackid`, `mtype`, `weight`) VALUES
(4, 1, '0', 1501035288, '', -1, 1, -2, 200, 0, '“一带一路”文化产业合作体系', '', '', 'admin', '未知', '', 1501035288, 1501035277, 1, '“,一带一路,”,文化,产业,合作,体系,一带,', 0, 0, 0, 0, 0, 0, '一带一路作为国家级顶层战略，高举和平发展的旗帜，充分依靠中国与有关国家既有的双多边机制，借助既有的、行之有效的区域合作平台， 积极发展与沿线国家的经济合作伙伴关系，', '', 1, 0, 0, 1),
(5, 8, '0', 1501036828, 'p', -1, 1, -2, 183, 0, '首页banner1', '', '', 'admin', '未知', '/uploads/170726/1-1FH6104044D7.jpg', 1501036828, 1501035835, 1, '首页,banner1,首页,banner1,', 0, 0, 0, 0, 0, 0, '一带一路作为国家级顶层战略，高举和平发展的旗帜，充分依靠中国与有关国家既有的双多边机制，借助既有的、行之有效的区域合作平台， 积极发展与沿线国家的经济合作伙伴关系，', '', 1, 0, 0, 1),
(6, 8, '0', 1501036859, 'p', -1, 1, -2, 168, 0, '首页banner2', '', '', 'admin', '未知', '/uploads/170726/1-1FH6104110120.jpg', 1501036859, 1501035888, 1, '首页,banner2,首页,banner2,', 0, 0, 0, 0, 0, 0, '华夏夫人丝绸路，魅力夫人行 ，打造全新魅力夫人华夏夫人丝绸路，魅力夫人行 ，打造全新魅力夫人华夏夫人丝绸路，魅力夫人行 ，打造全新魅力夫人华夏夫人丝绸路，魅力夫人行 ，', '', 1, 0, 0, 2),
(7, 8, '0', 1501036886, 'p', -1, 1, -2, 80, 0, '首页banner3', '', '', 'admin', '未知', '/uploads/170726/1-1FH61041391E.jpg', 1501036886, 1501035925, 1, '首页,banner3,首页,banner3,', 0, 0, 0, 0, 0, 0, '华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸', '', 1, 0, 0, 3),
(8, 8, '0', 1501036917, 'p', -1, 1, -2, 122, 0, '首页banner4', '', '', 'admin', '未知', '/uploads/170726/1-1FH6104219248.jpg', 1501036917, 1501035957, 1, '首页,banner4,首页,banner4,', 0, 0, 0, 0, 0, 0, '华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸路，魅力夫人行华夏丝绸', '', 1, 0, 0, 4),
(9, 9, '0', 1501036551, 'p', -1, 1, -2, 184, 0, '魅力夫人', '', '', 'admin', '未知', '/uploads/170726/1-1FH61036343V.png', 1501036551, 1501036027, 1, '魅力,夫人,魅力,夫,人行,', 0, 0, 0, 0, 0, 0, '魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅力夫人行魅', '', 1, 0, 0, 5),
(28, 21, '0', 1502200350, 'p', -1, 1, 0, 93, 0, '华夏夫人的核心定位', '', '', 'admin', '未知', '/uploads/170808/1-1FPR04240336-lp.png', 1502200350, 1501049027, 1, '海选,即将,开始,报名,名额,公布,海选,即将,', 0, 0, 0, 0, 0, 0, '1.项目总体目标定位：一站式华夏家教文化品牌服务平台标杆\r\n        2.项目核心价值定位\r\n        选华夏夫人\r\n        扬丝路精神\r\n        弘中华文明\r\n        赞家教传承\r\n        做上善之人\r\n        ', '', 1, 0, 0, 24),
(29, 21, '0', 1504496735, 'p', -1, 1, 0, 53, 0, '活动形式', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114541R1.png', 1504496735, 1501049052, 1, '我们,的,招商,方案,欢迎,加入我们,。,我们,的,', 0, 0, 0, 0, 0, 0, '        1.参赛人员必须是中国人民共和国合法公民。评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比。\r\n        2.选拔采用淘汰', '', 1, 0, 0, 25),
(30, 21, '0', 1504496721, 'p', -1, 1, 0, 138, 0, '选拔流程', '', '', 'admin', '未知', '/uploads/170904/1-1FZ411452W00.png', 1504496721, 1501049080, 1, '参赛,名额有限,赶,快来,报名,吧,参赛,', 0, 0, 5, 0, 0, 0, '        1.参赛人员到华夏夫人组委会指定网站免费报名。报名成功后到达指定参赛地点（县、区）完成第一轮海选，通过海选的各民族前100位夫人进入第二轮市级选拔赛。\r\n        2.第二轮为市级', '', 1, 0, 0, 26),
(31, 21, '0', 1504496707, 'p', -1, 1, 0, 124, 0, '活动成果', '', '', 'admin', '未知', '/uploads/170904/1-1FZ41145141I.png', 1504496707, 1501049106, 1, '你,还在,为,搭配,衣服,而,烦恼,吗,你,还在,为,', 0, 0, 0, 0, 0, 0, '        一、大赛组委会\r\n       1.成立华夏夫人研究院。旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等。\r\n       2.成立深圳市华夏夫人品牌发展有限公司（经纪公司）', '', 1, 0, 0, 27),
(32, 21, '0', 1504496693, 'p', -1, 1, 0, 54, 0, '招商方案', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114500929.png', 1504496693, 1501049126, 1, '本次,活动,的,成果,点进,来看,看吧,本次,活动,', 0, 0, 0, 0, 0, 0, '        1.为合伙人提供相关文件,协调当地民委及有关部门。\r\n        2.为合伙人提供相关赛事的规则和流程。\r\n        3.协助合伙人成立省华夏夫人家庭委员会即分公司。\r\n        5.所有合伙人共同持', '', 1, 0, 0, 28),
(33, 21, '0', 1504496678, 'p', -1, 1, 0, 142, 0, '组织架构', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114446316.png', 1504496678, 1501049145, 1, '我们,的,运营,方案,赶紧,戳,一戳,。,我们,的,', 0, 0, 0, 0, 0, 0, '        1.指导单位：中宣部、文化部、国家民委、全国合作经济发展工作委员会、中央电视台\r\n        2.主办单位：各地民委、九州民间民族文化交流中心、中国传统文化促进会、慈善基金会、各', '', 1, 0, 0, 29),
(35, 2, '0', 1501321537, '', -1, 17, -2, 192, 0, '王*', '', '', 'admin', '未知', '', 1501321537, 1501050257, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 31),
(36, 2, '0', 1501321674, '', -1, 17, -2, 58, 0, '张*', '', '', 'admin', '未知', '', 1501321674, 1501050305, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 32),
(37, 2, '0', 1501321510, '', -1, 17, -2, 55, 0, '吕*', '', '', 'admin', '未知', '', 1501321510, 1501050346, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 33),
(38, 2, '0', 1501321494, '', -1, 17, -2, 199, 0, '刘*', '', '', 'admin', '未知', '', 1501321494, 1501050391, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 34),
(40, 12, '0', 1503388361, 'p', -1, 18, 0, 77, 0, '安徽省', '', '', 'admin', '未知', '/uploads/170822/1-1FR215530bJ.png', 1503388361, 1501052027, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 1),
(41, 12, '0', 1503388326, 'p', -1, 18, 0, 157, 0, '北京市', '', '', 'admin', '未知', '/uploads/170822/1-1FR215522R08.png', 1503388326, 1501052179, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 2),
(42, 12, '0', 1503388302, 'p', -1, 18, 0, 196, 0, '重庆市', '', '', 'admin', '未知', '/uploads/170822/1-1FR21551514c.png', 1503388302, 1501052677, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 3),
(43, 12, '0', 1503388279, 'p', -1, 18, 0, 113, 0, '福建省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2155129D6.png', 1503388279, 1501052702, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 4),
(245, 8, '0', 1502446653, 'p', -1, 1, 0, 101, 0, 'banner1', '', '', 'admin', '未知', 'http://ou5bwo623.bkt.clouddn.com/banner1b.png', 1502446653, 1501584862, 1, 'banner1,banner1,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 1),
(246, 8, '0', 1502446664, 'p', -1, 1, 0, 131, 0, 'banner2', '', '', 'admin', '未知', 'http://ou5bwo623.bkt.clouddn.com/banner2b.png', 1502446664, 1501584917, 1, 'banner2,banner2,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 2),
(247, 8, '0', 1502446674, 'p', -1, 1, 0, 162, 0, 'banner3', '', '', 'admin', '未知', 'http://ou5bwo623.bkt.clouddn.com/banner3b.png', 1502446674, 1501584941, 1, 'banner3,banner3,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 151),
(248, 8, '0', 1502638565, 'p', -1, 1, 0, 133, 0, 'banner4', '', '', 'admin', '未知', 'http://ou5bwo623.bkt.clouddn.com/banner4b.png', 1502638565, 1501584962, 1, 'banner5,banner5,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 152),
(54, 3, '0', 1501121392, 'p', -1, 19, 0, 154, 0, '12457', '', '', 'admin', '未知', '/uploads/170726/1-1FH6164106292.png', 1501121392, 1501058474, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 1),
(55, 3, '0', 1501121383, 'p', -1, 19, 0, 124, 0, '254854', '', '', 'admin', '未知', '/uploads/170726/1-1FH6164303616.png', 1501121383, 1501058539, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 2),
(56, 3, '0', 1501121374, 'p', -1, 19, 0, 105, 0, '548754', '', '', 'admin', '未知', '/uploads/170726/1-1FH6164430405.png', 1501121374, 1501058679, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 3),
(57, 3, '0', 1501121364, 'p', -1, 19, 0, 173, 0, '45645', '', '', 'admin', '未知', '/uploads/170726/1-1FH6164501E8.png', 1501121364, 1501058754, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 4),
(58, 13, '0', 1501060266, 'p', -1, 1, 0, 192, 0, '亲子无忧', '', '', 'admin', '未知', '/uploads/170726/1-1FH61G124a1.png', 1501060266, 1501060303, 1, '亲子,无忧,亲子,无忧,俱乐部,是,深圳市,', 0, 0, 0, 0, 0, 0, '亲子无忧俱乐部是深圳市亲子无忧文化传播有限公司简称，属缘梦 集团持股公司，聚焦于亲子教育产业，以互联网+亲子教育的模式， 致力于打造成最具体验性亲子成长平台。 亲子无忧', '', 1, 0, 0, 54),
(59, 14, '0', 1501060315, 'p', -1, 1, 0, 155, 0, '同缘梦教育', '', '', 'admin', '未知', '/uploads/170726/1-1FH61G216244.png', 1501060315, 1501060361, 1, '同缘,梦,教育,同缘,梦,教育,板块,依托,集团,', 0, 0, 0, 0, 0, 0, '同缘梦教育板块依托同缘梦集团为背景，以日日恒教育为主体，旗 下有亲子无忧文化传播有限公司、天辅家庭教育，马老师工作室为一体 的教育培训公司，其包涵业务有：父母课程、', '', 1, 0, 0, 55),
(60, 15, '0', 1501060401, 'p', -1, 1, 0, 77, 0, '同缘梦教育板块', '', '', 'admin', '未知', '/uploads/170726/1-1FH61G343142.png', 1501060401, 1501060446, 1, '同缘,梦,教育,板块,同缘,梦,教育,板块,依托,', 0, 0, 0, 0, 0, 0, '同缘梦教育板块依托同缘梦集团为背景，以日日恒教育为主体，旗 下有亲子无忧文化传播有限公司、天辅家庭教育，马老师工作室为一体 的教育培训公司，其包涵业务有：父母课程、', '', 1, 0, 0, 56),
(61, 7, '0', 1501063872, 'p', -1, 1, 0, 59, 0, '汉族', '', '', 'admin', '未知', '/uploads/170726/1-1FH61Q14E12.png', 1501063872, 1501063916, 1, '汉族,汉族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 1),
(62, 7, '0', 1501121599, 'p', -1, 1, 0, 130, 0, '壮族', '', '', 'admin', '未知', '/uploads/170726/1-1FH61Q214320.png', 1501121599, 1501063942, 1, '壮族,壮族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 2),
(63, 7, '0', 1501121606, 'p', -1, 1, 0, 117, 0, '回族', '', '', 'admin', '未知', '/uploads/170726/1-1FH61Q245213.png', 1501121606, 1501063972, 1, '回族,回族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 3),
(64, 7, '0', 1501121616, 'p', -1, 1, 0, 129, 0, '藏族', '', '', 'admin', '未知', '/uploads/170726/1-1FH61Q3159D.png', 1501121616, 1501064003, 1, '藏族,藏族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 4),
(65, 7, '0', 1501316432, 'p', -1, 1, 0, 77, 0, '阿昌族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162102I4.png', 1501316432, 1501121554, 1, '汉族,汉族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 5),
(66, 4, '0', 1502719274, '', -1, 20, 0, 186, 0, '基础课程', '', '', 'admin', '未知', '', 1502719274, 1501122155, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 1),
(67, 4, '0', 1502719289, '', -1, 20, 0, 151, 0, '进阶课程', '', '', 'admin', '未知', '', 1502719289, 1501122196, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 2),
(68, 4, '0', 1502719309, '', -1, 20, 0, 177, 0, '高级课程', '', '', 'admin', '未知', '', 1502719309, 1501122224, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 3),
(69, 12, '0', 1503388206, 'p', -1, 18, 0, 157, 0, '甘肃省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2155034A6.png', 1503388206, 1501123497, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 5),
(70, 12, '0', 1503388187, 'p', -1, 18, 0, 124, 0, '广东省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154954U9.png', 1503388187, 1501123514, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 6),
(71, 12, '0', 1503388167, 'p', -1, 18, 0, 180, 0, '广西壮族自治区', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154935319.png', 1503388167, 1501123541, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 67),
(72, 12, '0', 1503388145, 'p', -1, 18, 0, 69, 0, '贵州省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154914494.png', 1503388145, 1501123563, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 68),
(73, 12, '0', 1503388125, 'p', -1, 18, 0, 156, 0, '海南省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154U4Z1.png', 1503388125, 1501123584, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 69),
(74, 12, '0', 1503388105, 'p', -1, 18, 0, 81, 0, '河北省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154S3154.png', 1503388105, 1501123602, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 70),
(75, 12, '0', 1503388074, 'p', -1, 18, 0, 185, 0, '黑龙江省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154Q4U0.png', 1503388074, 1501123621, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 71),
(76, 12, '0', 1503388048, 'p', -1, 18, 0, 130, 0, '河南省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154J2636.png', 1503388048, 1501123636, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 72),
(77, 12, '0', 1503388028, 'p', -1, 18, 0, 138, 0, '湖北省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154GD26.png', 1503388028, 1501123654, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 73),
(78, 12, '0', 1503388004, 'p', -1, 18, 0, 94, 0, '湖南省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154AGY.png', 1503388004, 1501123681, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 74),
(79, 12, '0', 1503387982, 'p', -1, 18, 0, 111, 0, '江苏省', '', '', 'admin', '未知', '/uploads/170822/1-1FR21546324R.png', 1503387982, 1501123697, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 75),
(80, 12, '0', 1503387957, 'p', -1, 18, 0, 139, 0, '江西省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154610492.png', 1503387957, 1501123708, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 76),
(81, 12, '0', 1503387924, 'p', -1, 18, 0, 138, 0, '吉林省', '', '', 'admin', '未知', '/uploads/170822/1-1FR215454D12.png', 1503387924, 1501123722, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 77),
(82, 12, '0', 1503387900, 'p', -1, 18, 0, 192, 0, '辽宁省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154514148.png', 1503387900, 1501123736, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 78),
(83, 12, '0', 1503387874, 'p', -1, 18, 0, 164, 0, '内蒙古自治区', '', '', 'admin', '未知', '/uploads/170822/1-1FR215444Y47.png', 1503387874, 1501123749, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 79),
(84, 12, '0', 1503387855, 'p', -1, 18, 0, 99, 0, '宁夏回族自治区', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154424F3.png', 1503387855, 1501123766, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 80),
(85, 12, '0', 1503387836, 'p', -1, 18, 0, 175, 0, '青海省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154403447.png', 1503387836, 1501123778, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 81),
(86, 12, '0', 1503387814, 'p', -1, 18, 0, 111, 0, '山东省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154344K4.png', 1503387814, 1501123789, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 82),
(87, 12, '0', 1503387793, 'p', -1, 18, 0, 158, 0, '上海市', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154324A9.png', 1503387793, 1501123798, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 83),
(88, 12, '0', 1503387764, 'p', -1, 18, 0, 85, 0, '山西省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154255A8.png', 1503387764, 1501123811, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 84),
(89, 12, '0', 1503387738, 'p', -1, 18, 0, 77, 0, '陕西省', '', '', 'admin', '未知', '/uploads/170822/1-1FR21542331b.png', 1503387738, 1501123829, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 85),
(90, 12, '0', 1503387719, 'p', -1, 18, 0, 198, 0, '四川省', '', '', 'admin', '未知', '/uploads/170822/1-1FR215420a04.png', 1503387719, 1501123842, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 86),
(91, 12, '0', 1503387694, 'p', -1, 18, 0, 197, 0, '天津市', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154149246.png', 1503387694, 1501123860, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 87),
(92, 12, '0', 1503387665, 'p', -1, 18, 0, 90, 0, '新疆维吾尔自治区', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154123T5.png', 1503387665, 1501123885, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 88),
(93, 12, '0', 1503387635, 'p', -1, 18, 0, 112, 0, '西藏自治区', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154051251.png', 1503387635, 1501123904, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 89),
(94, 12, '0', 1503387610, 'p', -1, 18, 0, 86, 0, '云南省', '', '', 'admin', '未知', '/uploads/170822/1-1FR2154024434.png', 1503387610, 1501123917, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 90),
(95, 12, '0', 1503387587, 'p', -1, 18, 0, 118, 0, '浙江省', '', '', 'admin', '未知', '/uploads/170822/1-1FR215395X03.png', 1503387587, 1501123933, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 91),
(96, 3, '0', 1501124060, 'p', -1, 19, 0, 112, 0, '12025', '', '', 'admin', '未知', '/uploads/170727/1-1FHG0553J05.png', 1501124060, 1501124266, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 92),
(97, 3, '0', 1501124380, 'p', -1, 19, 0, 130, 0, '20563', '', '', 'admin', '未知', '/uploads/170727/1-1FHG05950296.png', 1501124380, 1501124374, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 93),
(98, 3, '0', 1501483876, 'p', -1, 19, 0, 154, 0, '25362', '', '', 'admin', '未知', '/uploads/170727/1-1FHG1025V59.png', 1501483876, 1501124450, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 94),
(99, 3, '0', 1501124452, 'p', -1, 19, 0, 61, 0, '36532', '', '', 'admin', '未知', '/uploads/170727/1-1FHG10122934.png', 1501124452, 1501124517, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 95),
(100, 3, '0', 1501481134, 'p', -1, 19, 0, 195, 0, '36956', '', '', 'admin', '未知', '/uploads/170727/1-1FHG1031R64.png', 1501481134, 1501124564, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 96),
(152, 7, '0', 1501316470, 'p', -1, 1, 0, 175, 0, '白族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916211X61.png', 1501316470, 1501316504, 1, '白族,白族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 125),
(153, 7, '0', 1501316509, 'p', -1, 1, 0, 57, 0, '保安族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916215Y11.png', 1501316509, 1501316548, 1, '保安族,保安族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 126),
(154, 7, '0', 1501316550, 'p', -1, 1, 0, 134, 0, '布朗族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916223T30.png', 1501316550, 1501316568, 1, '布朗族,布朗族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 127),
(155, 7, '0', 1501316658, 'p', -1, 1, 0, 81, 0, '布依族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916242Tc.png', 1501316658, 1501316677, 1, '布依族,布依族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 128),
(156, 7, '0', 1501316681, 'p', -1, 1, 0, 57, 0, '朝鲜族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162451458.png', 1501316681, 1501316716, 1, '朝鲜族,朝鲜族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 129),
(157, 7, '0', 1501316717, 'p', -1, 1, 0, 131, 0, '傣族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91625261C.png', 1501316717, 1501316733, 1, '傣族,傣族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 130),
(158, 7, '0', 1501316735, 'p', -1, 1, 0, 88, 0, '达斡尔族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162546121.png', 1501316735, 1501316756, 1, '达斡尔族,达斡尔族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 131),
(159, 7, '0', 1501316758, 'p', -1, 1, 0, 162, 0, '德昂族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916260b53.png', 1501316758, 1501316779, 1, '德昂族,德昂族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 132),
(160, 7, '0', 1501316781, 'p', -1, 1, 0, 53, 0, '东乡族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91626315S.png', 1501316781, 1501316802, 1, '东乡,族,东乡,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 133),
(161, 7, '0', 1501316804, 'p', -1, 1, 0, 166, 0, '侗族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162AJ36.png', 1501316804, 1501316825, 1, '侗族,侗族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 134),
(162, 7, '0', 1501316827, 'p', -1, 1, 0, 167, 0, '独龙族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162GcS.png', 1501316827, 1501316850, 1, '独龙族,独龙族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 135),
(163, 7, '0', 1501316852, 'p', -1, 1, 0, 188, 0, '鄂伦春族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162J4Y0.png', 1501316852, 1501316874, 1, '鄂伦春族,鄂伦春族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 136),
(164, 7, '0', 1501316875, 'p', -1, 1, 0, 191, 0, '俄罗斯族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162PTO.png', 1501316875, 1501316897, 1, '俄罗斯,族,俄罗斯,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 137),
(165, 7, '0', 1501316900, 'p', -1, 1, 0, 196, 0, '鄂温克族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162R9242.png', 1501316900, 1501316918, 1, '鄂,温克族,鄂,温克族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 138),
(166, 7, '0', 1501316922, 'p', -1, 1, 0, 134, 0, '高山族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162U1C2.png', 1501316922, 1501316945, 1, '高山族,高山族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 139),
(167, 7, '0', 1501316959, 'p', -1, 1, 0, 187, 0, '仡佬族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9162930N0.png', 1501316959, 1501316979, 1, '仡佬族,仡佬族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 140),
(168, 7, '0', 1501316981, 'p', -1, 1, 0, 189, 0, '哈尼族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916294aW.png', 1501316981, 1501317010, 1, '哈尼族,哈尼族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 141),
(169, 7, '0', 1501317011, 'p', -1, 1, 0, 179, 0, '哈萨克族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163030Z8.png', 1501317011, 1501317051, 1, '哈萨克族,哈萨克族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 142),
(170, 7, '0', 1501317053, 'p', -1, 1, 0, 52, 0, '赫哲族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163103229.png', 1501317053, 1501317074, 1, '赫哲族,赫哲族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 143),
(171, 7, '0', 1501317075, 'p', -1, 1, 0, 170, 0, '景颇族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163141c6.png', 1501317075, 1501317112, 1, '景颇族,景颇族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 144),
(172, 7, '0', 1501317113, 'p', -1, 1, 0, 121, 0, '基诺族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916320X63.png', 1501317113, 1501317137, 1, '基诺族,基诺族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 145),
(173, 7, '0', 1501317139, 'p', -1, 1, 0, 121, 0, '柯尔克孜族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163230W0.png', 1501317139, 1501317160, 1, '柯尔克孜族,柯尔克孜族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 146),
(174, 7, '0', 1501317162, 'p', -1, 1, 0, 161, 0, '拉祜族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163254a0.png', 1501317162, 1501317183, 1, '拉祜族,拉祜族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 147),
(175, 7, '0', 1501317191, 'p', -1, 1, 0, 136, 0, '傈僳族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91634501L.png', 1501317191, 1501317298, 1, '傈僳族,傈僳族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 148),
(176, 7, '0', 1501317302, 'p', -1, 1, 0, 85, 0, '黎族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916351AB.png', 1501317302, 1501317325, 1, '黎族,黎族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 149),
(177, 7, '0', 1501317338, 'p', -1, 1, 0, 185, 0, '珞巴族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163550217.png', 1501317338, 1501317366, 1, '珞巴族,珞巴族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 150),
(178, 7, '0', 1501317368, 'p', -1, 1, 0, 53, 0, '满族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163616107.png', 1501317368, 1501317387, 1, '满族,满族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 151),
(179, 7, '0', 1501317388, 'p', -1, 1, 0, 87, 0, '毛南族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916363I00.png', 1501317388, 1501317407, 1, '毛南族,毛南族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 152),
(180, 7, '0', 1501317409, 'p', -1, 1, 0, 95, 0, '门巴族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163A9641.png', 1501317409, 1501317428, 1, '门巴族,门巴族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 153),
(181, 7, '0', 1501317430, 'p', -1, 1, 0, 128, 0, '蒙古族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163H42L.png', 1501317430, 1501317454, 1, '蒙古族,蒙古族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 154),
(182, 7, '0', 1501317456, 'p', -1, 1, 0, 107, 0, '苗族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163Jc51.png', 1501317456, 1501317477, 1, '苗族,苗族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 155),
(183, 7, '0', 1501317479, 'p', -1, 1, 0, 123, 0, '仫佬族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163Q0c3.png', 1501317479, 1501317498, 1, '仫,佬族,仫,佬族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 156),
(184, 7, '0', 1501317501, 'p', -1, 1, 0, 57, 0, '纳西族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163S51D.png', 1501317501, 1501317524, 1, '纳西族,纳西族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 157),
(185, 7, '0', 1501317526, 'p', -1, 1, 0, 197, 0, '怒族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163U61S.png', 1501317526, 1501317546, 1, '怒族,怒族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 158),
(186, 7, '0', 1501317547, 'p', -1, 1, 0, 165, 0, '普米族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916391E07.png', 1501317547, 1501317566, 1, '普米族,普米族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 159),
(187, 7, '0', 1501317567, 'p', -1, 1, 0, 162, 0, '羌族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9163945I4.png', 1501317567, 1501317594, 1, '羌族,羌族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 160),
(188, 7, '0', 1501317596, 'p', -1, 1, 0, 51, 0, '撒拉族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164004260.png', 1501317596, 1501317613, 1, '撒拉,族,撒拉,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 161),
(189, 7, '0', 1501317615, 'p', -1, 1, 0, 65, 0, '畲族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164025631.png', 1501317615, 1501317634, 1, '畲族,畲族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 162),
(190, 7, '0', 1501317635, 'p', -1, 1, 0, 171, 0, '水族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164045202.png', 1501317635, 1501317654, 1, '水族,水族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 163),
(191, 7, '0', 1501317656, 'p', -1, 1, 0, 55, 0, '塔吉克族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916410H62.png', 1501317656, 1501317676, 1, '塔吉克,族,塔吉克,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 164),
(192, 7, '0', 1501317678, 'p', -1, 1, 0, 96, 0, '塔塔尔族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916412V23.png', 1501317678, 1501317698, 1, '塔塔,尔族,塔塔,尔族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 165),
(193, 7, '0', 1501317699, 'p', -1, 1, 0, 66, 0, '土家族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91641505D.png', 1501317699, 1501317730, 1, '土家族,土家族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 166),
(194, 7, '0', 1501317732, 'p', -1, 1, 0, 119, 0, '土族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164225549.png', 1501317732, 1501317754, 1, '土族,土族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 167),
(195, 7, '0', 1501317756, 'p', -1, 1, 0, 148, 0, '佤族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164244604.png', 1501317756, 1501317772, 1, '佤族,佤族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 168),
(196, 7, '0', 1501317773, 'p', -1, 1, 0, 122, 0, '维吾尔族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91643055G.png', 1501317773, 1501317796, 1, '维吾尔族,维吾尔族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 169),
(197, 7, '0', 1501317797, 'p', -1, 1, 0, 97, 0, '乌孜别克族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164326357.png', 1501317797, 1501317816, 1, '乌孜别克,族,乌孜别克,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 170),
(198, 7, '0', 1501317817, 'p', -1, 1, 0, 123, 0, '锡伯族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916434AV.png', 1501317817, 1501317835, 1, '锡伯族,锡伯族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 171),
(199, 7, '0', 1501317837, 'p', -1, 1, 0, 117, 0, '瑶族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916440O95.png', 1501317837, 1501317856, 1, '瑶族,瑶族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 172),
(200, 7, '0', 1501317857, 'p', -1, 1, 0, 52, 0, '彝族', '', '', 'admin', '未知', '/uploads/170729/1-1FH91644262E.png', 1501317857, 1501317875, 1, '彝族,彝族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 173),
(201, 7, '0', 1501317878, 'p', -1, 1, 0, 155, 0, '裕固族', '', '', 'admin', '未知', '/uploads/170729/1-1FH916445A24.png', 1501317878, 1501317904, 1, '裕固,族,裕固,族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 174),
(202, 7, '0', 1501318022, 'p', -1, 1, 0, 166, 0, '京族', '', '', 'admin', '未知', '/uploads/170729/1-1FH9164H49E.png', 1501318022, 1501318049, 1, '京族,京族,', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 175),
(208, 2, '0', 1502356637, 'p', -1, 17, 0, 152, 0, '李安', '', '', 'admin', '未知', '/uploads/170809/1-1FP911431V23.png', 1502356637, 1501320604, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 36),
(222, 2, '0', 1502356644, 'p', -1, 17, 0, 53, 0, '李梦', '', '', '-1', '未知', '/uploads/170809/1-1FP91134394Q.png', 1502356644, 1501462603, 0, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(225, 2, '0', 1501487815, '', -1, 17, -2, 105, 0, '萨达', '', '', 'admin', '未知', '', 1501487815, 1501480149, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(241, 9, '0', 1504496470, 'p', -1, 1, 0, 151, 0, '56个民族华夏夫人选拔', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114120224.png', 1504496470, 1501567356, 1, '魅力,魅力,夫,人行,', 0, 0, 0, 0, 0, 0, '        56个民族华夏夫人选拨不仅仅是优秀女性的选拨，同样是优秀家庭的展示，优秀家风、家教的展示，更是优秀东方之美、优秀中华民族传统文化的展示窗口。\r\n首先，华夏夫人是优秀女性的', '', 1, 0, 0, 170),
(242, 9, '0', 1502200339, 'c,p', -1, 1, 0, 135, 0, '魅力夫人行', '', '', 'admin', '未知', '/uploads/170801/1-1FP11405143I.png', 1502200339, 1501567522, 1, '魅力,夫,人行,魅力,夫,人行,', 0, 0, 1, 0, 0, 0, '        首先，华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、外貌形象、才艺等多维度进行评比，华夏夫人将会是社会上优秀企业', '', 1, 0, 0, 1),
(243, 10, '0', 1502198534, 'c,p', -1, 1, 0, 108, 0, '中国传统文化', '', '', 'admin', '未知', '/uploads/170801/1-1FP1140640Z7.png', 1502198534, 1501567609, 1, '中国,传统文化,传统文化,', 0, 0, 0, 0, 0, 0, '        中国传统文化是中华民族核心价值观的主要来源，是凝聚中华民族精神最有力的武器。中华民族是靠什么力量凝聚呢？中华民族作为一个历史悠久的、在人类历史上有重大影响和贡献的世', '', 1, 0, 0, 1),
(244, 11, '0', 1502198544, 'c,p', -1, 1, 0, 181, 0, '华夏夫人参选', '', '', 'admin', '未知', '/uploads/170801/1-1FP1140H1U3.png', 1502198544, 1501567648, 1, '华夏,夫人,参选,华夏,夫人,参选,', 0, 0, 0, 0, 0, 0, '        56个民族华夏夫人选拨不仅仅是优秀女性的选拨，更是展现优秀东方之美。华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数、', '', 1, 0, 0, 1),
(252, 2, '0', 0, 'p', -1, 17, -2, 142, 0, '萨达阿萨德', '', '', 'admin', '未知', '/uploads/litimg/170802/0P21541311Y31.png', 0, 1501659691, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(253, 2, '0', 0, 'p', -1, 17, -2, 66, 0, '萨达阿萨德', '', '', 'admin', '未知', '/uploads/litimg/170802/0P2154GGa20.png', 0, 1501660037, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(254, 2, '0', 0, 'p', -1, 17, -2, 106, 0, '萨达阿萨德', '', '', 'admin', '未知', '/uploads/litimg/170802/0P215494Q15G.png', 0, 1501660188, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(255, 2, '0', 0, 'p', -1, 17, -2, 73, 0, '萨菲罗斯', '', '', 'admin', '未知', '/uploads/litimg/170802/0P215503615E3.png', 0, 1501660236, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(256, 2, '0', 1502283817, 'p', -1, 17, -2, 119, 0, '席婷', '', '', 'admin', '未知', '/uploads/170809/1-1FP9113050455.png', 1502283817, 1501660419, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(257, 2, '0', 1502282914, 'p', -1, 17, -2, 184, 0, '王佩', '', '', 'admin', '未知', '/uploads/170809/1-1FP9112T0R2.png', 1502282914, 1501660827, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(258, 2, '0', 0, 'p', -1, 17, -2, 140, 0, '网', '', '', 'admin', '未知', '/uploads/litimg/170803/0P3102T6160R.png', 0, 1501727326, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(259, 2, '0', 0, '', -1, 17, -2, 176, 0, '第三方', '', '', '-1', '未知', '/uploads/litimg/170803/0P3103040-11238.png', 0, 1501727440, 0, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(260, 2, '0', 0, 'p', -1, 17, -2, 165, 0, 'ad', '', '', 'admin', '未知', '/uploads/litimg/170803/0P31046241DC.png', 0, 1501728384, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(261, 2, '0', 1502285246, 'p', -1, 17, 0, 167, 0, '周丽', '', '', '-1', '未知', '/uploads/170809/1-1FP9112F4c6.png', 1502285246, 1502195191, 0, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(262, 2, '0', 1502356675, 'p', -1, 17, 0, 125, 0, '黄杰', '', '', '-1', '未知', '/uploads/170809/1-1FP911054N96.png', 1502356675, 1502196501, 0, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(294, 9, '0', 1504496457, 'p', -1, 1, 0, 103, 0, '“一带一路”系列中国传统文化巡展', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114103626.png', 1504496457, 1502197247, 1, '“,一带一路,”,系列,中国,传统文化,巡展,', 0, 0, 0, 0, 0, 0, '一带一路系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的传统文化，促进民族与世界文化的', '', 1, 0, 0, 141),
(295, 9, '0', 1504496443, 'p', -1, 1, 0, 93, 0, '“一带一路”战略', '', '', 'admin', '未知', '/uploads/170904/1-1FZ411404b21.png', 1504496443, 1502197298, 1, '“,一带一路,”,战略,倡议,提出,3年,多,来,', 0, 0, 0, 0, 0, 0, '倡议提出3年多来，已有100多个国家和国际组织参与，40多个国家和国际组织与中国签署合作协议。 联合国大会、安理会、联合国亚太经社会、亚太经合组织、亚欧会议、大湄公河次区域', '', 1, 0, 0, 142),
(296, 9, '0', 1504496423, 'p', -1, 1, 0, 75, 0, '华夏夫人完美培训', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114035I6.png', 1504496423, 1502197351, 1, '华夏,夫人,完美,培训,在,华夏,夫,人的,选拨,', 0, 0, 17, 0, 0, 0, '        在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动等，提升华', '', 1, 0, 0, 143),
(297, 9, '0', 1502200307, 'p', -1, 1, 0, 212, 0, '经济快速发展为文化产业发展提供助力', '', '', 'admin', '未知', '/uploads/170808/1-1FPR10305203-lp.png', 1502200307, 1502197395, 1, '经济,快,速发,展为,文化,产业发展,提供,助力,', 0, 0, 16, 0, 0, 0, '文化产业是投资回报最好的行业之一。当代社会各种产业利润主要靠领先的自主创新和技术进步来实现，而文化产业正是自主创造和技术含量高的一个门类,因此文化产业的资本盈利率比', '', 1, 0, 0, 144),
(298, 9, '0', 1502200318, 'p', -1, 1, 0, 180, 0, '56个中华民族传统文化璀璨夺目', '', '', 'admin', '未知', '/uploads/170808/1-1FPR10340U7-lp.png', 1502200318, 1502197438, 1, '56个,中华民族,传统文化,璀璨夺目,伟,大的,', 0, 0, 7, 0, 0, 0, '伟大的中华民族，是由56个民族所组成的民族大家庭。55个少数民族传统文化，是光辉灿烂的中华民族文化不可缺少的组成部分。 中国传统文化是中华民族核心价值观的主要来源，是凝', '', 1, 0, 0, 145),
(299, 10, '0', 1502200291, 'p', -1, 1, 0, 113, 0, '家庭建设是社会乃至国家的基本细胞', '', '', 'admin', '未知', '/uploads/170808/1-1FPR10G0C9-lp.png', 1502200291, 1502197677, 1, '家庭,建设,是,社会,乃至,国家,的,基本,细胞,', 0, 0, 0, 0, 0, 0, '家是最小国，国是千万家，家国两相依。家风相连成民风，民风相融汇国风。 党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家', '', 1, 0, 0, 146),
(300, 10, '0', 1504496560, 'p', -1, 1, 0, 71, 0, '弘扬民族优秀文化，传播、展示、宣传、传承民族文化', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114252N0.png', 1504496560, 1502197710, 1, '弘扬,民族,优秀,文化,传播,、,展示,宣传,传承,', 0, 0, 0, 0, 0, 0, '56个民族华夏夫人选拨及一带一路系列中国传统文化巡展将通过周年展的形式每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，行程在十个国家以上，旨在传播中国民族的', '', 1, 0, 0, 147),
(301, 10, '0', 1504496545, 'p', -1, 1, 0, 85, 0, '促进家庭文明建设，传播优秀家教家风，感受最美家庭', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114231260.png', 1504496545, 1502197734, 1, '促进,家庭,文明建设,传播,优秀,家教,家风,', 0, 0, 0, 0, 0, 0, '华夏夫人是优秀家庭的展示，优秀家风、家教的展示，家是最小国，国是千万家！党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注', '', 1, 0, 0, 148),
(302, 10, '0', 1504496528, 'p', -1, 1, 0, 59, 0, '促进文化交融，带动旅游、就业、经济的发展', '', '', 'admin', '未知', '/uploads/170904/1-1FZ411421OW.png', 1504496528, 1502197769, 1, '促进,文化,交融,带动,旅游,、,就业,经济,的,', 0, 0, 0, 0, 0, 0, '经济和文化历来就是密不可分的，文化对经济发展有着巨大的支持作用，在当前中国经济面临新常态的形势下，文化产业将成为中国经济一个新的增长点。 文化产业的波及效应强，产业', '', 1, 0, 0, 149),
(303, 10, '0', 1504496508, 'p', -1, 1, 0, 83, 0, '树立文化自信，搭建“一带一路”文化纽带', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114202121.png', 1504496508, 1502197807, 1, '树立,文化,自信,搭建,“,一带一路,”,纽带,', 0, 0, 1, 0, 0, 0, '华夏夫人项目促进了中华各民族传统文化发掘、保护和传承，促进文化产品、文化要素跨国跨地区的自由流动和中国各地旅游产业的发展。 通过华夏夫人巡展，能够满足沿线国家居民的', '', 1, 0, 0, 150),
(304, 10, '0', 1502200278, 'p', -1, 1, 0, 77, 0, '我国文化未来发展趋势', '', '', 'admin', '未知', '/uploads/170808/1-1FPR110403c-lp.png', 1502200278, 1502197894, 1, '我国,文化,未来,发展,趋势,2017年,中国文化,', 0, 0, 0, 0, 0, 0, '2017年中国文化产业将在三个经度和四个维度的方向上大力拓展，即：立足于十三五定位，立足于国民经济支柱性产业发展方向，立足于整个中国文化的建设发展战略三个经度；从四个维', '', 1, 0, 0, 151),
(305, 11, '0', 1502200265, 'p', -1, 1, 0, 90, 0, '文化创意产业迅速发展', '', '', 'admin', '未知', '/uploads/170808/1-1FPR112214E-lp.png', 1502200265, 1502197971, 1, '文化,创意,产业,迅速发展,文化,创意,产业,', 0, 0, 1, 0, 0, 0, '文化创意产业成为改变中国经济发展方式和城市发展转型的重要源泉。 文化创意产业是 2l 世纪国家软实力竞争的制高点。国内外文化创意产业发展的实践表明，文化创意产业具有许多', '', 1, 0, 0, 152),
(306, 11, '0', 1504496629, 'p', -1, 1, 0, 77, 0, '全国贵族家庭建设体系', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114356118.png', 1504496629, 1502198022, 1, '全国,贵族,家庭,建设,体系,党的,十,八大,以来,', 0, 0, 1, 0, 0, 0, '党的十八大以来，以习近平同志为核心的党中央高度重视家庭建设。总书记多次强调，要注重家庭、注重家教、注重家风。 家庭是社会的基本细胞。中国有3．6亿个家庭，家庭建设是和', '', 1, 0, 0, 153),
(307, 11, '0', 1504496613, 'p', -1, 1, 0, 53, 0, '各民族文化传承体系', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114342527.png', 1504496613, 1502198072, 1, '各,民族文化,传承,体系,一带,一路,系列,中国,', 0, 0, 1, 0, 0, 0, '一带一路系列中国传统文化巡展为周年展，每个民族选拔出的前三名夫人，参加一带一路华夏夫人行活动，选拔出各民族华夏夫人形象大使，展示东方文化之美，展示各民族优秀的传统', '', 1, 0, 0, 154),
(308, 11, '0', 1502245826, 'p', -1, 1, 0, 116, 0, '文艺培训与宣传体系', '', '', 'admin', '未知', '/uploads/170808/1-1FPR11501N9-lp.png', 1502245826, 1502198138, 1, '文艺,培训,与,宣传,体系,文化,才艺,培训,在,', 0, 0, 6, 0, 0, 0, 'A文化才艺培训 在华夏夫人的选拨过程中，华夏夫人品牌公司将搭建完善的培训体系，成立华夏夫人研究院，旨在开展传统文化教育传承，形象口才培训，家庭教育培训，社会慈善活动', '', 1, 0, 0, 155),
(309, 11, '0', 1502200227, 'p', -1, 1, 0, 129, 0, '“一带一路”文化成果', '', '', 'admin', '未知', '/uploads/170808/1-1FPR11601P8-lp.png', 1502200227, 1502198181, 1, '“,一带一路,”,文化,成果,6月,10日,是,我国,', 0, 0, 0, 0, 0, 0, '6月10日是我国首个文化与自然遗产日，2017首届一带一路国际文化产业高峰论坛暨中国首个文化和自然遗产日专家对话在京举行。 本次论坛是继一带一路国际高峰产业论坛之后，首个以', '', 1, 0, 0, 156),
(310, 11, '0', 1504496600, 'p', -1, 1, 0, 91, 0, '文化产业发展的现状', '', '', 'admin', '未知', '/uploads/170904/1-1FZ4114326317.png', 1504496600, 1502198224, 1, '文化,产业发展,的,现状,文化,产业,是,战略性,', 0, 0, 0, 0, 0, 0, '文化产业是战略性、先导性产业，不仅能够提供精神动力、思想保证、文化条件，而且能够开辟经济发展的新途径、新空间，是转变经济发展方式的重要途径和突破口，大力发展文化产', '', 1, 0, 0, 157),
(311, 21, '0', 1504496663, 'p', -1, 1, 0, 210, 0, '巡展执行预案分析', '', '', 'admin', '未知', '/uploads/170904/1-1FZ41144301U.png', 1504496663, 1502198484, 1, '巡展,执行,预案,分析,、,由,国内,知名,媒体,', 0, 0, 2, 0, 0, 0, '1、由国内知名媒体统筹，该媒体负责所有的活动执行以及媒体推广； 2、邀请国内外公正以及收藏界艺术品投融资的相关权威单位，促进产品的公信度以及产品收藏价值的提升；形成冲', '', 1, 0, 0, 158),
(312, 2, '0', 1502356682, 'p', -1, 17, 0, 89, 0, '姚婷', '', '', '1234', '未知', '/uploads/170809/1-1FP91103504P.png', 1502356682, 1502198747, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(313, 2, '0', 1502283431, 'p', -1, 17, 0, 166, 0, '李萍', '', '', '1234', '未知', '/uploads/170809/1-1FP9105515137.png', 1502283431, 1502199067, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(314, 9, '0', 1504496395, 'p', -1, 1, 0, 218, 0, '汇集优秀女性，展现东方之美', '', '', '幸福云', '未知', '/uploads/170904/1-1FZ41140143J.png', 1504496395, 1502270032, 1, '汇集,优秀,女性,展现,东方之美,东方,之美,', 0, 0, 9, 0, 0, 0, '56个民族华夏夫人选拨不仅仅是优秀女性的选拨，更是展现优秀东方之美。华夏夫人是优秀女性的选拨，评审将会以民族贡献度、社会贡献度、本民族传统文化的传承度、家庭幸福指数', '', 1, 0, 0, 161),
(315, 11, '0', 1504496584, 'p', -1, 1, 0, 136, 0, '中国文化产业市场发展前景分析', '', '', '幸福云', '未知', '/uploads/170904/1-1FZ41143131X.png', 1504496584, 1502270194, 1, '中国文化,产业,市场,发展前景,分析,文化,不,', 0, 0, 0, 0, 0, 0, '文化不仅是一种精神力量，是国家软实力的象征，还可以创造高附加值，因而，文化也是经济社会发展的硬资源、硬支撑。 我国经济增速在经历多年的高速增长期后，已经开始进入放缓', '', 1, 0, 0, 162),
(316, 21, '0', 1504496649, 'p', -1, 1, 0, 87, 0, '华夏夫人规划原则', '', '', '幸福云', '未知', '/uploads/170904/1-1FZ411441E00.png', 1504496649, 1502270267, 1, '华夏,夫人,规划,原则,文化,传承,原则,华夏,', 0, 0, 4, 0, 0, 0, '1.文化传承原则 华夏夫人丝路行所要着力打造高层次的展示、交流、传承为一体的一站式文化交流与展览平台，旨在致力于传承和保护中国民族文化艺术，通过深入挖掘传统艺术品传承', '', 1, 0, 0, 163),
(317, 10, '0', 1504496491, 'p', -1, 1, 0, 100, 0, '线下宣传与主题活动', '', '', '幸福云', '未知', '/uploads/170904/1-1FZ4114142151.png', 1504496491, 1502270674, 1, '线下,宣传,与,主题活动,、,传统文化,巡展,', 0, 0, 8, 0, 0, 0, '1、传统文化巡展文化使者选拔与培训活动 为了向公众准确传达传统民族文化和精神的内涵，宣传国粹文化及精神，提高本次展览活动的专业化水平，本次巡展将面向各巡展城市选拔服', '', 1, 0, 0, 164),
(318, 2, '0', 1502356704, 'p', -1, 17, 0, 80, 0, '李湘', '', '', '13480872658', '未知', '/uploads/170809/1-1FP9211Q4922.png', 1502356704, 1502271668, 30, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(320, 2, '0', 0, 'p', -1, 17, -2, 186, 0, 'dsfg', '', '', '13480872658', '未知', '/uploads/litimg/170809/0P91S5591G55.jpg', 0, 1502274959, 30, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(321, 2, '0', 1502284753, 'p', -1, 17, -2, 102, 0, '封叶', '', '', '幸福云', '未知', '/uploads/170809/1-1FP92119362Y.png', 1502284753, 1502284857, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 167),
(322, 2, '0', 1502356696, 'p', -1, 17, 0, 113, 0, '封叶', '', '', 'huaxia', '未知', '/uploads/170810/1-1FQ011244Bc.png', 1502356696, 1502335398, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(323, 2, '0', 1502336957, 'p', -1, 17, -2, 72, 0, '安子', '', '', '幸福云', '未知', '/uploads/170810/1-1FQ0114926108.png', 1502336957, 1502336954, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 169),
(324, 2, '0', 1502357118, 'p', -1, 17, 0, 185, 0, '陈倪', '', '', '1234', '未知', '/uploads/170810/1-1FQ01H620D4.png', 1502357118, 1502337158, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(325, 21, '0', 1504496817, 'p', -1, 1, 0, 136, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '幸福云', '未知', '/uploads/170904/1-1FZ4114HM29.png', 1504496817, 1502346898, 1, '华夏,丝绸路,魅力,夫,人行,—,•,相约,《,', 0, 0, 24, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 171),
(326, 2, '0', 1502348858, 'p', -1, 17, 0, 187, 0, '小芳', '', '', '1234', '未知', '/uploads/litimg/170810/0Q0150IQ22B.jpg', 1502348858, 1502348858, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(327, 2, '0', 1502373851, 'p', -1, 17, 0, 143, 0, '嗯嗯', '', '', '1234', '未知', '/uploads/litimg/170810/0Q0220411-15Z8.jpg', 1502373851, 1502373851, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(328, 2, '0', 0, 'p', -1, 17, -1, 84, 0, '好好', '', '', '1234', '未知', '/uploads/litimg/170810/0Q022221Q11S.jpg', 0, 1502374938, 17, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(329, 2, '0', 1502413633, 'p', -1, 17, 0, 173, 0, '哈哈哈哈', '', '', 'alex', '未知', '/uploads/litimg/170811/0Q10ZG3-15649.png', 1502413633, 1502413633, 19, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(330, 2, '0', 1502503044, 'p', 1, 17, -2, 57, 0, '李', '', '', '幸福云', '未知', '/uploads/170812/1-1FQ2095Jb09.png', 1502503044, 1502503076, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 175),
(331, 2, '0', 1502624056, 'p', -1, 17, 0, 193, 0, '夫人', '', '', '13480872658', '未知', '/uploads/litimg/170813/0Q319341612103.jpg', 1502624056, 1502624056, 30, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 0),
(334, 2, '0', 1502812610, '', -1, 1, -1, 70, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1502812610, 1502812610, 30, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华', '', 0, 0, 0, 0),
(335, 2, '0', 1502812769, '', -1, 1, -1, 194, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1502812769, 1502812769, 30, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华', '', 0, 0, 0, 0),
(337, 10, '0', 1502878353, '', -1, 1, -2, 113, 0, '汉语拼音', '', '', '他从', '华夏夫人', '', 1502878353, 1502878353, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音', '', 0, 0, 0, 0),
(338, 10, '0', 1502878379, '', -1, 1, -2, 81, 0, '汉语拼音', '', '', '他从', '华夏夫人', '', 1502878379, 1502878379, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音', '', 0, 0, 0, 0),
(339, 11, '0', 1502878504, '', -1, 1, -2, 54, 0, '汉语拼音', '', '', '他从', '华夏夫人', '', 1502878504, 1502878504, 45, '', 0, 0, 0, 0, 0, 0, '我想说一句话', '', 0, 0, 0, 0),
(345, 9, '0', 1502882328, '', -1, 1, -2, 57, 0, 'The only woman', '', '', '他从', '华夏夫人', '', 1502882328, 1502882328, 45, '', 0, 0, 0, 0, 0, 0, 'The woman is', '', 0, 0, 0, 0),
(347, 9, '0', 1502882676, '', -1, 1, -2, 167, 0, '。。。　', '', '', 'echo', '华夏夫人', '', 1502882676, 1502882676, 43, '', 0, 0, 0, 0, 0, 0, '。。。。　', '', 0, 0, 0, 0),
(350, 9, '0', 1502882723, '', -1, 1, -2, 95, 0, '。。。。　', '', '', 'echo', '华夏夫人', '', 1502882723, 1502882723, 43, '', 0, 0, 0, 0, 0, 0, '。。。。　', '', 0, 0, 0, 0),
(351, 9, '0', 1502882736, '', -1, 1, -2, 152, 0, '汉语拼音前面', '', '', '他从', '华夏夫人', '', 1502882736, 1502882736, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音前面', '', 0, 0, 0, 0),
(352, 10, '0', 1502882755, '', -1, 1, -2, 91, 0, '汉语拼音方案', '', '', '他从', '华夏夫人', '', 1502882755, 1502882755, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音前面', '', 0, 0, 0, 0),
(353, 9, '0', 1502882811, '', -1, 1, -2, 164, 0, '。。。。　', '', '', 'echo', '华夏夫人', '', 1502882811, 1502882811, 43, '', 0, 0, 0, 0, 0, 0, '。。。。。　', '', 0, 0, 0, 0),
(356, 9, '0', 1502882860, '', -1, 1, -2, 106, 0, '。。。。　', '', '', 'echo', '华夏夫人', '', 1502882860, 1502882860, 43, '', 0, 0, 0, 0, 0, 0, '。。。。。　', '', 0, 0, 0, 0),
(357, 9, '0', 1502883191, '', -1, 1, -2, 157, 0, '。。。。。　', '', '', 'echo', '华夏夫人', '', 1502883191, 1502883191, 43, '', 0, 0, 0, 0, 0, 0, '。。。　', '', 0, 0, 0, 0),
(361, 9, '0', 1502883254, '', -1, 1, -2, 81, 0, '。。。。。　', '', '', 'echo', '华夏夫人', '', 1502883254, 1502883254, 43, '', 0, 0, 0, 0, 0, 0, '。。。。　', '', 0, 0, 0, 0),
(363, 9, '0', 1502883293, '', -1, 1, -2, 123, 0, '汉语拼音', '', '', '他从', '华夏夫人', '', 1502883293, 1502883293, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音', '', 0, 0, 0, 0),
(365, 9, '0', 1502883674, '', -1, 1, -2, 121, 0, '哈哈', '', '', 'echo', '华夏夫人', '', 1502883674, 1502883674, 43, '', 0, 0, 0, 0, 0, 0, '哈哈', '', 0, 0, 0, 0),
(366, 10, '0', 1502883693, '', -1, 1, -2, 82, 0, '汉语拼音', '', '', '他从', '华夏夫人', '', 1502883693, 1502883693, 45, '', 0, 0, 0, 0, 0, 0, '汉语拼音前面', '', 0, 0, 0, 0),
(368, 9, '0', 1502883714, '', -1, 1, -2, 167, 0, '哈哈', '', '', 'echo', '华夏夫人', '', 1502883714, 1502883714, 43, '', 0, 0, 0, 0, 0, 0, '哈哈', '', 0, 0, 0, 0),
(372, 10, '0', 1502883774, '', -1, 1, -2, 51, 0, '哈哈', '', '', '他从', '华夏夫人', '', 1502883774, 1502883774, 45, '', 0, 0, 0, 0, 0, 0, '哈哈', '', 0, 0, 0, 0),
(374, 9, '0', 1502883968, '', -1, 1, -2, 112, 0, '哈哈', '', '', 'echo', '华夏夫人', '', 1502883968, 1502883968, 43, '', 0, 0, 0, 0, 0, 0, '哈哈', '', 0, 0, 0, 0),
(375, 21, '0', 1502929503, '', -1, 1, -2, 123, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1502929503, 1502929503, 30, '', 0, 0, 11, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 0),
(376, 21, '0', 1502941930, '', -1, 1, -2, 167, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1502941930, 1502941930, 30, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 0, 0, 0, 0),
(377, 21, '0', 1502950331, '', -1, 1, -2, 75, 0, '会', '', '', '张三2', '华夏夫人', '', 1502950331, 1502950331, 30, '', 0, 0, 0, 0, 0, 0, '泱', '', 0, 0, 0, 0),
(379, 21, '0', 1502950367, '', 1, 1, -2, 146, 0, '会', '', '', '张三2', '华夏夫人', '', 1502950367, 1502950367, 30, '', 0, 0, 14, 0, 0, 0, '泱', '', 1, 0, 0, 0),
(380, 9, '0', 1502951288, '', -1, 1, -2, 96, 0, '哈', '', '', 'echo', '华夏夫人', '', 1502951288, 1502951288, 43, '', 0, 0, 0, 0, 0, 0, '哈', '', 0, 0, 0, 0),
(381, 9, '0', 1502951823, '', -1, 1, -2, 102, 0, '哈', '', '', '他从', '华夏夫人', '', 1502951823, 1502951823, 45, '', 0, 0, 0, 0, 0, 0, '哈', '', 0, 0, 0, 0),
(382, 9, '0', 1503296001, '', -1, 1, -2, 138, 0, '。。。，', '', '', 'echo', '华夏夫人', '', 1503296001, 1503296001, 43, '', 0, 0, 0, 0, 0, 0, '。。。，', '', 0, 0, 0, 0),
(383, 12, '0', 1503387561, 'p', 1, 18, 0, 199, 0, '台湾省', '', '', '幸福云', '未知', '/uploads/170822/1-1FR2153935H5.png', 1503387561, 1503311131, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 204),
(384, 12, '0', 1503387530, 'p', 1, 18, 0, 67, 0, '澳门特别行政区', '', '', '幸福云', '未知', '/uploads/170822/1-1FR2153Z5C2.png', 1503387530, 1503311152, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 205),
(385, 12, '0', 1503385737, 'p', 1, 18, 0, 161, 0, '香港特别行政区', '', '', '幸福云', '未知', '/uploads/170822/1-1FR2151202E9.png', 1503385737, 1503311168, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 206),
(386, 10, '0', 1503539722, '', -1, 1, -2, 53, 0, 'The woman was', '', '', 'I''m a woman', '华夏夫人', '', 1503539722, 1503539722, 45, '', 0, 0, 0, 0, 0, 0, 'The woman is', '', 0, 0, 0, 0),
(387, 21, '0', 1503562184, '', -1, 1, -2, 184, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1503562184, 1503562184, 30, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 0, 0, 0, 0),
(388, 21, '0', 1503562394, '', -1, 1, -2, 134, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '幸福云', '华夏夫人', '', 1503562394, 1503562394, 1, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 0),
(389, 21, '0', 1503562487, '', -1, 1, -2, 107, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '幸福云', '华夏夫人', '', 1503562487, 1503562487, 1, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 0),
(390, 10, '0', 1503569412, '', -1, 1, -2, 156, 0, '你好', '', '', '当地人', '华夏夫人', '', 1503569412, 1503569412, 48, '', 0, 0, 0, 0, 0, 0, '我们自己也许我的心是最', '', 0, 0, 0, 0),
(391, 21, '0', 1503644510, '', -1, 1, -2, 180, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '张三2', '华夏夫人', '', 1503644510, 1503644510, 30, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 0, 0, 0, 0),
(392, 21, '0', 1503644601, '', -1, 1, -2, 175, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '幸福云', '华夏夫人', '', 1503644601, 1503644601, 1, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 0),
(393, 21, '0', 1503644764, '', -1, 1, -2, 85, 0, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '', '', '幸福云', '华夏夫人', '', 1503644764, 1503644764, 1, '', 0, 0, 0, 0, 0, 0, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '', 1, 0, 0, 0),
(394, 2, '0', 1503653296, '', -1, 17, -1, 105, 0, '', '', '', '13545273103', '未知', '', 1503653296, 1503653296, 45, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(395, 2, '0', 1503653312, '', -1, 17, -1, 190, 0, '', '', '', '13545273103', '未知', '', 1503653312, 1503653312, 45, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(396, 2, '0', 1503653626, '', -1, 17, -1, 100, 0, '', '', '', '13545273103', '未知', '', 1503653626, 1503653626, 45, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(397, 2, '0', 1503653643, '', -1, 17, -1, 133, 0, '', '', '', '13554418112', '未知', '', 1503653643, 1503653643, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(398, 2, '0', 1503653645, '', -1, 17, -1, 74, 0, '', '', '', '13554418112', '未知', '', 1503653645, 1503653645, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(399, 2, '0', 1503653646, '', -1, 17, -1, 50, 0, '', '', '', '13554418112', '未知', '', 1503653646, 1503653646, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(400, 2, '0', 1503653692, '', -1, 17, -1, 85, 0, '', '', '', '13554418112', '未知', '', 1503653692, 1503653692, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(401, 2, '0', 1503655837, '', -1, 17, -1, 121, 0, '', '', '', '13554418112', '未知', '', 1503655837, 1503655837, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(402, 2, '0', 1503655949, 'p', -1, 17, -1, 124, 0, '罗小黑', '', '', '13554418112', '未知', '/uploads/litimg/170825/0R51Q229-124T.jpg', 1503655949, 1503655949, 43, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(403, 2, '0', 1503656787, 'p', -1, 17, -2, 56, 0, '汉语拼音', '', '', '13545273103', '未知', '/uploads/litimg/170825/0R51R627-1Y12.png', 1503656787, 1503656787, 45, '', 0, 0, 0, 0, 0, 0, '', '', 0, 0, 0, 0),
(404, 9, '0', 1504864762, '', 1, 1, -2, 155, 0, '2', '', '', '幸福云', '未知', '', 1504864762, 1504865375, 1, '', 0, 0, 0, 0, 0, 0, '', '', 1, 0, 0, 225),
(405, 21, '0', 1504923528, '', -1, 1, -1, 146, 0, '哈哈哈哈', '', '', 'echo', '华夏夫人', '', 1504923528, 1504923528, 43, '', 0, 0, 0, 0, 0, 0, '哈哈哈哈', '', 0, 0, 0, 0),
(406, 10, '0', 1504923557, '', -1, 1, -1, 174, 0, '呵呵呵呵', '', '', 'echo', '华夏夫人', '', 1504923557, 1504923557, 43, '', 0, 0, 0, 0, 0, 0, '呵呵呵呵', '', 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_arcmulti`
--

CREATE TABLE `dede_arcmulti` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `tagid` char(60) NOT NULL DEFAULT '',
  `uptime` int(11) NOT NULL DEFAULT '0',
  `innertext` text NOT NULL,
  `pagesize` int(11) NOT NULL DEFAULT '0',
  `arcids` text NOT NULL,
  `ordersql` varchar(255) DEFAULT NULL,
  `addfieldsSql` varchar(255) DEFAULT NULL,
  `addfieldsSqlJoin` varchar(255) DEFAULT NULL,
  `attstr` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arcmulti`
--

INSERT INTO `dede_arcmulti` (`id`, `tagid`, `uptime`, `innertext`, `pagesize`, `arcids`, `ordersql`, `addfieldsSql`, `addfieldsSqlJoin`, `attstr`) VALUES
(1, 'tagaadc37f6804d921c0ca72cd3ad1f111a', 1501566871, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '4,9,10,11,12,13,14,15,16,17', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(2, 'tag205665078c73c1058aa34adefaa5a062', 1501566879, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '5,6,7,8', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(3, 'tag1bac4df2e86cf8d9901e9578ed3098d4', 1501566880, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '9,10,11,12,13,14', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(4, 'tag9deba908c63fc107b0f40351f6bfd43b', 1501566881, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '15,16,17,18,19,20,21', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(5, 'tag6bc4367f03215c12857828782dcc772f', 1501566882, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '22,23,24,25,26', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(6, 'tag1e78cb240e1c4d0b04472a7c4146aad5', 1501566884, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '58', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(7, 'tag306ea0a5c96a1aeb38374b14f350734f', 1501566885, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '59', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(8, 'tagb04453b136738ab6bef8cd456631025c', 1501566886, '<div class="list_box">\r\n       <span>[field:pubdate function="MyDate(''Y-m-d'',@me)"/]</span>      \r\n       <a href="[field:arcurl/]"><p>[field:description function=''cn_substr(@me,200)''/]</p><h2>【[field:title/]】</h2></a>\r\n    </div>', 12, '60', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";s:2:"40";s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(9, 'tagcdcb8ce99154ef7744472d557f4bd438', 1502245807, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";s:1:"2";s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(10, 'tag328b4ae2e486f4bb2ae6d7852ad01826', 1502246065, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";s:2:"17";s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(11, 'tag401bdb4f8dd279e02cbfe0877f43a7dc', 1502246189, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '208,222,256,257,35,36,37,38,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(12, 'tag4e5a188745094d5d5407f2a4069e2527', 1502247875, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '208,222,256,257,35,36,37,38,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(13, 'tag55364ee965659cd37b179e39738ac14f', 1502247875, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,35,36,37,38,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(14, 'tagf914c00bcbf3ead9894a62b6287fa669', 1502247944, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,35,36,37,38,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(15, 'tag056854069bc54f5ed140a5cf2173d162', 1502260285, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(16, 'tag3cdf54ebd1c80c8876ae732a9b932bb3', 1502262696, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(17, 'tag988c9b093e94f70ed1421fc5a2384e8e', 1502273926, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(18, 'tag0bebd9dd06dcd96b0985fb15b968af4e', 1502273926, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(19, 'tag1ac86141bdbd82d2bd620f8a9edb23ee', 1502282443, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(20, 'tagb5023a05ae293f4ebd85a59104d9a09c', 1502282443, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '208,222,256,257,261,262,312,313,39', '  ORDER BY arc.weight asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:6:"weight";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(21, 'tag2e3c16f72e26ba78afff0653f5889c73', 1502283950, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '313,312,262,261,222,208,39', ' ORDER BY arc.sortrank desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:7:"default";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(22, 'tag5ed66b3e21e91fdaaba6753f2d573892', 1502283950, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '313,312,262,261,222,208,39', ' ORDER BY arc.sortrank desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:7:"default";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(23, 'tag8e9da3013c20dcc273e178dbdfa78a80', 1502284354, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '39,208,222,261,262,312,313', '  ORDER BY arc.id asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(24, 'taga4e9c1df8189e61f71922f5ce4670051', 1502284354, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '39,208,222,261,262,312,313', '  ORDER BY arc.id asc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:3:"asc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(25, 'tagdfe775d6af75428827c234a38cf61597', 1502284548, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a style="cursor: pointer;" class="tou', 12, '313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(26, 'tag6695877b2c47ea847731b76382fa2613', 1502284548, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(27, 'tag5d9ee8771d71bef561335fbcec11d17b', 1502285319, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="#" style="cursor: pointer;"', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(28, 'tagdb8e529082c7032e93c93f7c3feac612', 1502285141, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(29, 'tagd12fc497b5bf72af1f4da35b95d77978', 1502285371, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="#" style="cursor: pointer;"', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(30, 'tag1dc2342b5a1645d484813d1ccd552ff2', 1502285152, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(31, 'tag8f9a89e4993647610e224a04f950003c', 1502285089, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="javascript:;" style="cursor', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(32, 'tag0075ebf0331cf3b5d6c41304e3421b42', 1502285089, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(33, 'tag1247f82b47219c1f387ec2c96ded6b86', 1502285102, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="javascript:;" style="cursor', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(34, 'tageb6484ff83f7177603a78db36547ff92', 1502285102, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(35, 'tag8424b13300766320bba2fb611d0432e0', 1502285319, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(36, 'tag929cfe70814e1412d2a6e04795a4907e', 1502285371, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(37, 'tag53c361998b28010138987a9d948f3c6e', 1502285523, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="#" style="cursor: pointer;"', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(38, 'tag9f87fa7f950a2bf75393b58cd5b27c8c', 1502285523, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(39, 'tagb2996070fba1f146439775716d7fedcb', 1502288266, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a   href="#" style="cursor: pointer;"', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(40, 'tag66538d6df6b5b9a729deb7cff59235b4', 1502288266, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(41, 'tag998397e722b066c06a2645ce569cd46d', 1502347995, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(42, 'tagfd26a0e13f0598791f765d3d5ff7d7fa', 1502288503, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(43, 'tagfa0f857aabfd70d6701b03576da4daa7', 1502348109, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(44, 'tag1bcf5b63654fecd8085ab503aa070a85', 1502288912, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(45, 'tag613aa9c5c259a8ab4650ffd1d1163fe6', 1502289140, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(46, 'tag6bc9fce1c647e272a8e2fb00addee28a', 1502289158, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(47, 'tag26777ec2433fea8b0da8928c78e86d46', 1502289258, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(48, 'tag4306e906a8b5f5e1425f1c68a20bb69c', 1502333892, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '321,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(49, 'tag1bb828836635f48f4da1ae27e294b47e', 1502344208, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(50, 'tag61988926a396855dafd99c2b3ec68431', 1502344213, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(51, 'tag92d67e34ecf967a28b5a84fcc8693235', 1502337104, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(52, 'tag93f0a00d1d7abef6a5d1ec043bf8e66e', 1502336786, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(53, 'tag0ea1ae34f894760dce5b31b726ef0ebc', 1502336925, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(54, 'lists', 1502503533, '<div class="tp_box" style="float: left;width:375px;"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class="tou_box" onclick=''ajax_tp([field:id/])''>投票</button></div>', 9, '329,327,326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";s:4:"1000";s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:1:"9";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(55, 'tag9632d596500f734241cf8a80fed588ae', 1502337376, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(56, 'tag0d7244adf74aaca33a05a1a0f400669c', 1502337391, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button style="cursor: pointer;" class', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(57, 'index', 1502349048, '<div class="tp_box" style="float: left;width:375px;"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><butt', 9, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:1:"9";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(58, 'taga95b41b94b5dfc67e7cd7aead56b6dac', 1502344364, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(59, 'tag2926dab363d47bf8073acc61dcfd5f70', 1502344390, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(60, 'tag870fb102c2c3087f7bf6c3ef0e2f75f0', 1502345235, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(61, 'tag37091a26690c20b5975be8e2e3739dd2', 1502345195, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(62, 'index2', 1502345575, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 6, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:1:"6";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(63, 'tag1c70c9b7c44848852ac64f0abbc9b527', 1502347756, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(64, 'tag73f3767e2d14644a1c376012daab57bf', 1502347843, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(65, 'tagee344c6e856ea26a682cc71ea3b29563', 1502347995, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(66, 'tage41b5918782601e74e00ae40922b263e', 1502348109, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(67, 'tagf501b079e131525aeab4594b2ef5bba9', 1502348127, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}');
INSERT INTO `dede_arcmulti` (`id`, `tagid`, `uptime`, `innertext`, `pagesize`, `arcids`, `ordersql`, `addfieldsSql`, `addfieldsSqlJoin`, `attstr`) VALUES
(68, 'tagd5b6467bc35955da9b032e3dc3f80d07', 1502348188, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(69, 'tagfa1eb71fb5a281da6b0d1d3d197f60b3', 1502348354, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(70, 'tag73407c6fc1357a7c70c1903911ef7987', 1502348429, '<div class="tp_box"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: poi', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(71, 'tag3e183a1fb4376ac6451503c36b80ef5d', 1502348472, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(72, 'tag0efd5b2b185146a9ab76fccb1e176960', 1502348482, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(73, 'tagc30f0ebe28edc3f8ccfcf2b40cc69f81', 1502348961, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(74, 'tag2db4229d1c23442ab80ea100fbb9ca11', 1502349011, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(76, 'tag04ca7a32e41c57ddc86f7cb64510063b', 1502348932, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(75, 'tagb9f5dbc83197e1abfe06c3677a59ab06', 1502348812, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '324,322,318,313,312,262,261,222,208,39', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(77, 'tag8ff16abede2894391ddb110cc0f14a7b', 1502349261, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(78, 'tag32098fc05282b633e9647df23df0294a', 1502349213, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(79, 'tag6de902a5f89929feacfb508c83fb6fab', 1502349463, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(80, 'tag31cb5f9ffbcd408c4d6c88d56ed1d50e', 1502349439, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(82, 'tag56f97a5e23a8561abb716054d2a40ddc', 1502349559, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(81, 'tag7c0418cf47af2f9084b5825f012e2db9', 1502349538, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(83, 'tagfabb5ee8dc74c536ddd92a99dff3e959', 1502350754, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: pointer;">投票</a></div>', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(84, 'tag329e6a150ed2d867229a7a95a6c8f42b', 1502350888, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: pointer;">投票</a></div>', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(86, 'lists2', 1502507800, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><button class="tou_box" style="cursor: pointer;"  onclick=''ajax_tp([field:id/])''>投票</button></div>', 6, '329,327,326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";s:4:"1000";s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:1:"6";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}'),
(85, 'tag49c8ff889817eb078835d666ea1fd93c', 1502350963, '<div class="tp_box" style="float: left"><span>[field:title/]</span><p><a href="[field:arcurl/]"><img src="[field:litpic/]" class="furen" alt="[field:title/]"><img src="/templets/default/img/tpfr.png" class="furenbg" alt="华夏夫人相框"></a></p><a  class="tou_box" style="cursor: pointer;">投票</a></div>', 12, '326,324,322,318,313,312,262,261,222,208', '  ORDER BY arc.id desc', '', '', 'a:16:{s:3:"row";i:10;s:8:"titlelen";i:30;s:7:"infolen";i:160;s:8:"imgwidth";i:120;s:9:"imgheight";i:120;s:8:"listtype";s:3:"all";s:5:"arcid";i:0;s:9:"channelid";i:0;s:7:"orderby";s:2:"id";s:8:"orderWay";s:4:"desc";s:6:"subday";i:0;s:8:"pagesize";s:2:"12";s:7:"keyword";s:0:"";s:10:"tablewidth";s:4:"100%";s:3:"col";i:1;s:8:"colWidth";s:4:"100%";}');

-- --------------------------------------------------------

--
-- 表的结构 `dede_arcrank`
--

CREATE TABLE `dede_arcrank` (
  `id` smallint(5) UNSIGNED NOT NULL,
  `rank` smallint(6) NOT NULL DEFAULT '0',
  `membername` char(20) NOT NULL DEFAULT '',
  `adminrank` smallint(6) NOT NULL DEFAULT '0',
  `money` smallint(8) UNSIGNED NOT NULL DEFAULT '500',
  `scores` mediumint(8) NOT NULL DEFAULT '0',
  `purviews` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arcrank`
--

INSERT INTO `dede_arcrank` (`id`, `rank`, `membername`, `adminrank`, `money`, `scores`, `purviews`) VALUES
(1, 0, '开放浏览', 5, 0, 0, ''),
(2, -1, '待审核稿件', 0, 0, 0, ''),
(3, 10, '注册会员', 5, 0, 100, ''),
(4, 50, '中级会员', 5, 300, 200, ''),
(5, 100, '高级会员', 5, 800, 500, ''),
(6, 20, '低级会员', 5, 0, 500, ''),
(7, 150, '给力会员', 5, 1000, 500, ''),
(8, 180, '超能会员', 5, 1100, 500, '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_arctiny`
--

CREATE TABLE `dede_arctiny` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `typeid2` varchar(90) NOT NULL DEFAULT '0',
  `arcrank` smallint(6) NOT NULL DEFAULT '0',
  `channel` smallint(5) NOT NULL DEFAULT '1',
  `senddate` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `sortrank` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `mid` mediumint(8) UNSIGNED NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arctiny`
--

INSERT INTO `dede_arctiny` (`id`, `typeid`, `typeid2`, `arcrank`, `channel`, `senddate`, `sortrank`, `mid`) VALUES
(4, 1, '0', -2, 1, 1501035277, 1501035288, 1),
(5, 8, '0', -2, 1, 1501035835, 1501036828, 1),
(6, 8, '0', -2, 1, 1501035888, 1501036859, 1),
(7, 8, '0', -2, 1, 1501035925, 1501036886, 1),
(8, 8, '0', -2, 1, 1501035957, 1501036917, 1),
(9, 9, '0', -2, 1, 1501036027, 1501036551, 1),
(28, 21, '0', 0, 1, 1501049027, 1502200350, 1),
(29, 21, '0', 0, 1, 1501049052, 1504496735, 1),
(30, 21, '0', 0, 1, 1501049080, 1504496721, 1),
(31, 21, '0', 0, 1, 1501049106, 1504496707, 1),
(32, 21, '0', 0, 1, 1501049126, 1504496693, 1),
(33, 21, '0', 0, 1, 1501049145, 1504496678, 1),
(35, 2, '0', -2, 17, 1501050257, 1501321537, 1),
(36, 2, '0', -2, 17, 1501050305, 1501321674, 1),
(37, 2, '0', -2, 17, 1501050346, 1501321510, 1),
(38, 2, '0', -2, 17, 1501050391, 1501321494, 1),
(40, 12, '0', 0, 18, 1501052027, 1503388361, 1),
(41, 12, '0', 0, 18, 1501052179, 1503388326, 1),
(42, 12, '0', 0, 18, 1501052677, 1503388302, 1),
(43, 12, '0', 0, 18, 1501052702, 1503388279, 1),
(245, 8, '0', 0, 1, 1501584862, 1502446653, 1),
(246, 8, '0', 0, 1, 1501584917, 1502446664, 1),
(247, 8, '0', 0, 1, 1501584941, 1502446674, 1),
(248, 8, '0', 0, 1, 1501584962, 1502638565, 1),
(54, 3, '0', 0, 19, 1501058474, 1501121392, 1),
(55, 3, '0', 0, 19, 1501058539, 1501121383, 1),
(56, 3, '0', 0, 19, 1501058679, 1501121374, 1),
(57, 3, '0', 0, 19, 1501058754, 1501121364, 1),
(58, 13, '0', 0, 1, 1501060303, 1501060266, 1),
(59, 14, '0', 0, 1, 1501060361, 1501060315, 1),
(60, 15, '0', 0, 1, 1501060446, 1501060401, 1),
(61, 7, '0', 0, 1, 1501063916, 1501063872, 1),
(62, 7, '0', 0, 1, 1501063942, 1501121599, 1),
(63, 7, '0', 0, 1, 1501063972, 1501121606, 1),
(64, 7, '0', 0, 1, 1501064003, 1501121616, 1),
(65, 7, '0', 0, 1, 1501121554, 1501316432, 1),
(66, 4, '0', 0, 20, 1501122155, 1502719274, 1),
(67, 4, '0', 0, 20, 1501122196, 1502719289, 1),
(68, 4, '0', 0, 20, 1501122224, 1502719309, 1),
(69, 12, '0', 0, 18, 1501123497, 1503388206, 1),
(70, 12, '0', 0, 18, 1501123514, 1503388187, 1),
(71, 12, '0', 0, 18, 1501123541, 1503388167, 1),
(72, 12, '0', 0, 18, 1501123563, 1503388145, 1),
(73, 12, '0', 0, 18, 1501123584, 1503388125, 1),
(74, 12, '0', 0, 18, 1501123602, 1503388105, 1),
(75, 12, '0', 0, 18, 1501123621, 1503388074, 1),
(76, 12, '0', 0, 18, 1501123636, 1503388048, 1),
(77, 12, '0', 0, 18, 1501123654, 1503388028, 1),
(78, 12, '0', 0, 18, 1501123681, 1503388004, 1),
(79, 12, '0', 0, 18, 1501123697, 1503387982, 1),
(80, 12, '0', 0, 18, 1501123708, 1503387957, 1),
(81, 12, '0', 0, 18, 1501123722, 1503387924, 1),
(82, 12, '0', 0, 18, 1501123736, 1503387900, 1),
(83, 12, '0', 0, 18, 1501123749, 1503387874, 1),
(84, 12, '0', 0, 18, 1501123766, 1503387855, 1),
(85, 12, '0', 0, 18, 1501123778, 1503387836, 1),
(86, 12, '0', 0, 18, 1501123789, 1503387814, 1),
(87, 12, '0', 0, 18, 1501123798, 1503387793, 1),
(88, 12, '0', 0, 18, 1501123811, 1503387764, 1),
(89, 12, '0', 0, 18, 1501123829, 1503387738, 1),
(90, 12, '0', 0, 18, 1501123842, 1503387719, 1),
(91, 12, '0', 0, 18, 1501123860, 1503387694, 1),
(92, 12, '0', 0, 18, 1501123885, 1503387665, 1),
(93, 12, '0', 0, 18, 1501123904, 1503387635, 1),
(94, 12, '0', 0, 18, 1501123917, 1503387610, 1),
(95, 12, '0', 0, 18, 1501123933, 1503387587, 1),
(96, 3, '0', 0, 19, 1501124266, 1501124060, 1),
(97, 3, '0', 0, 19, 1501124374, 1501124380, 1),
(98, 3, '0', 0, 19, 1501124450, 1501483876, 1),
(99, 3, '0', 0, 19, 1501124517, 1501124452, 1),
(100, 3, '0', 0, 19, 1501124564, 1501481134, 1),
(152, 7, '0', 0, 1, 1501316504, 1501316470, 1),
(153, 7, '0', 0, 1, 1501316548, 1501316509, 1),
(154, 7, '0', 0, 1, 1501316568, 1501316550, 1),
(155, 7, '0', 0, 1, 1501316677, 1501316658, 1),
(156, 7, '0', 0, 1, 1501316716, 1501316681, 1),
(157, 7, '0', 0, 1, 1501316733, 1501316717, 1),
(158, 7, '0', 0, 1, 1501316756, 1501316735, 1),
(159, 7, '0', 0, 1, 1501316779, 1501316758, 1),
(160, 7, '0', 0, 1, 1501316802, 1501316781, 1),
(161, 7, '0', 0, 1, 1501316825, 1501316804, 1),
(162, 7, '0', 0, 1, 1501316850, 1501316827, 1),
(163, 7, '0', 0, 1, 1501316874, 1501316852, 1),
(164, 7, '0', 0, 1, 1501316897, 1501316875, 1),
(165, 7, '0', 0, 1, 1501316918, 1501316900, 1),
(166, 7, '0', 0, 1, 1501316945, 1501316922, 1),
(167, 7, '0', 0, 1, 1501316979, 1501316959, 1),
(168, 7, '0', 0, 1, 1501317010, 1501316981, 1),
(169, 7, '0', 0, 1, 1501317051, 1501317011, 1),
(170, 7, '0', 0, 1, 1501317074, 1501317053, 1),
(171, 7, '0', 0, 1, 1501317112, 1501317075, 1),
(172, 7, '0', 0, 1, 1501317137, 1501317113, 1),
(173, 7, '0', 0, 1, 1501317160, 1501317139, 1),
(174, 7, '0', 0, 1, 1501317183, 1501317162, 1),
(175, 7, '0', 0, 1, 1501317298, 1501317191, 1),
(176, 7, '0', 0, 1, 1501317325, 1501317302, 1),
(177, 7, '0', 0, 1, 1501317366, 1501317338, 1),
(178, 7, '0', 0, 1, 1501317387, 1501317368, 1),
(179, 7, '0', 0, 1, 1501317407, 1501317388, 1),
(180, 7, '0', 0, 1, 1501317428, 1501317409, 1),
(181, 7, '0', 0, 1, 1501317454, 1501317430, 1),
(182, 7, '0', 0, 1, 1501317477, 1501317456, 1),
(183, 7, '0', 0, 1, 1501317498, 1501317479, 1),
(184, 7, '0', 0, 1, 1501317524, 1501317501, 1),
(185, 7, '0', 0, 1, 1501317546, 1501317526, 1),
(186, 7, '0', 0, 1, 1501317566, 1501317547, 1),
(187, 7, '0', 0, 1, 1501317594, 1501317567, 1),
(188, 7, '0', 0, 1, 1501317613, 1501317596, 1),
(189, 7, '0', 0, 1, 1501317634, 1501317615, 1),
(190, 7, '0', 0, 1, 1501317654, 1501317635, 1),
(191, 7, '0', 0, 1, 1501317676, 1501317656, 1),
(192, 7, '0', 0, 1, 1501317698, 1501317678, 1),
(193, 7, '0', 0, 1, 1501317730, 1501317699, 1),
(194, 7, '0', 0, 1, 1501317754, 1501317732, 1),
(195, 7, '0', 0, 1, 1501317772, 1501317756, 1),
(196, 7, '0', 0, 1, 1501317796, 1501317773, 1),
(197, 7, '0', 0, 1, 1501317816, 1501317797, 1),
(198, 7, '0', 0, 1, 1501317835, 1501317817, 1),
(199, 7, '0', 0, 1, 1501317856, 1501317837, 1),
(200, 7, '0', 0, 1, 1501317875, 1501317857, 1),
(201, 7, '0', 0, 1, 1501317904, 1501317878, 1),
(202, 7, '0', 0, 1, 1501318049, 1501318022, 1),
(208, 2, '0', 0, 17, 1501320604, 1502356637, 1),
(222, 2, '0', 0, 17, 1501462603, 1502356644, 0),
(225, 2, '0', -2, 17, 1501480149, 1501487815, 1),
(241, 9, '0', 0, 1, 1501567356, 1504496470, 1),
(242, 9, '0', 0, 1, 1501567522, 1502200339, 1),
(243, 10, '0', 0, 1, 1501567609, 1502198534, 1),
(244, 11, '0', 0, 1, 1501567648, 1502198544, 1),
(252, 2, '0', -2, 17, 1501659691, 0, 1),
(253, 2, '0', -2, 17, 1501660037, 0, 1),
(254, 2, '0', -2, 17, 1501660188, 0, 1),
(255, 2, '0', -2, 17, 1501660236, 0, 1),
(256, 2, '0', -2, 17, 1501660419, 1502283817, 1),
(257, 2, '0', -2, 17, 1501660827, 1502282914, 1),
(258, 2, '0', -2, 17, 1501727326, 0, 1),
(259, 2, '0', -2, 17, 1501727440, 0, 0),
(260, 2, '0', -2, 17, 1501728384, 0, 1),
(261, 2, '0', 0, 17, 1502195191, 1502285246, 0),
(262, 2, '0', 0, 17, 1502196501, 1502356675, 0),
(294, 9, '0', 0, 1, 1502197247, 1504496457, 1),
(295, 9, '0', 0, 1, 1502197298, 1504496443, 1),
(296, 9, '0', 0, 1, 1502197351, 1504496423, 1),
(297, 9, '0', 0, 1, 1502197395, 1502200307, 1),
(298, 9, '0', 0, 1, 1502197438, 1502200318, 1),
(299, 10, '0', 0, 1, 1502197677, 1502200291, 1),
(300, 10, '0', 0, 1, 1502197710, 1504496560, 1),
(301, 10, '0', 0, 1, 1502197734, 1504496545, 1),
(302, 10, '0', 0, 1, 1502197769, 1504496528, 1),
(303, 10, '0', 0, 1, 1502197807, 1504496508, 1),
(304, 10, '0', 0, 1, 1502197894, 1502200278, 1),
(305, 11, '0', 0, 1, 1502197971, 1502200265, 1),
(306, 11, '0', 0, 1, 1502198022, 1504496629, 1),
(307, 11, '0', 0, 1, 1502198072, 1504496613, 1),
(308, 11, '0', 0, 1, 1502198138, 1502245826, 1),
(309, 11, '0', 0, 1, 1502198181, 1502200227, 1),
(310, 11, '0', 0, 1, 1502198224, 1504496600, 1),
(311, 21, '0', 0, 1, 1502198484, 1504496663, 1),
(312, 2, '0', 0, 17, 1502198747, 1502356682, 17),
(313, 2, '0', 0, 17, 1502199067, 1502283431, 17),
(314, 9, '0', 0, 1, 1502270032, 1504496395, 1),
(315, 11, '0', 0, 1, 1502270194, 1504496584, 1),
(316, 21, '0', 0, 1, 1502270267, 1504496649, 1),
(317, 10, '0', 0, 1, 1502270674, 1504496491, 1),
(318, 2, '0', 0, 17, 1502271668, 1502356704, 30),
(320, 2, '0', -2, 17, 1502274959, 0, 30),
(321, 2, '0', -2, 17, 1502284857, 1502284753, 1),
(322, 2, '0', 0, 17, 1502335398, 1502356696, 1),
(323, 2, '0', -2, 17, 1502336954, 1502336957, 1),
(324, 2, '0', 0, 17, 1502337158, 1502357118, 17),
(325, 21, '0', 0, 1, 1502346898, 1504496817, 1),
(326, 2, '0', 0, 17, 1502348858, 1502348858, 17),
(327, 2, '0', 0, 17, 1502373851, 1502373851, 17),
(328, 2, '0', -1, 17, 1502374938, 0, 17),
(329, 2, '0', 0, 17, 1502413633, 1502413633, 19),
(330, 2, '0', -2, 17, 1502503076, 1502503044, 1),
(331, 2, '0', 0, 17, 1502624056, 1502624056, 30),
(334, 2, '0', -1, 1, 1502812610, 1502812610, 30),
(335, 2, '0', -1, 1, 1502812769, 1502812769, 30),
(337, 10, '0', -2, 1, 1502878353, 1502878353, 45),
(338, 10, '0', -2, 1, 1502878379, 1502878379, 45),
(339, 11, '0', -2, 1, 1502878504, 1502878504, 45),
(345, 9, '0', -2, 1, 1502882328, 1502882328, 45),
(347, 9, '0', -2, 1, 1502882676, 1502882676, 43),
(350, 9, '0', -2, 1, 1502882723, 1502882723, 43),
(351, 9, '0', -2, 1, 1502882736, 1502882736, 45),
(352, 10, '0', -2, 1, 1502882755, 1502882755, 45),
(353, 9, '0', -2, 1, 1502882811, 1502882811, 43),
(356, 9, '0', -2, 1, 1502882860, 1502882860, 43),
(357, 9, '0', -2, 1, 1502883191, 1502883191, 43),
(361, 9, '0', -2, 1, 1502883254, 1502883254, 43),
(363, 9, '0', -2, 1, 1502883293, 1502883293, 45),
(365, 9, '0', -2, 1, 1502883674, 1502883674, 43),
(366, 10, '0', -2, 1, 1502883693, 1502883693, 45),
(368, 9, '0', -2, 1, 1502883714, 1502883714, 43),
(372, 10, '0', -2, 1, 1502883774, 1502883774, 45),
(374, 9, '0', -2, 1, 1502883968, 1502883968, 43),
(375, 21, '0', -2, 1, 1502929503, 1502929503, 30),
(376, 21, '0', -2, 1, 1502941930, 1502941930, 30),
(377, 21, '0', -2, 1, 1502950331, 1502950331, 30),
(379, 21, '0', -2, 1, 1502950367, 1502950367, 30),
(380, 9, '0', -2, 1, 1502951288, 1502951288, 43),
(381, 9, '0', -2, 1, 1502951823, 1502951823, 45),
(382, 9, '0', -2, 1, 1503296001, 1503296001, 43),
(383, 12, '0', 0, 18, 1503311131, 1503387561, 1),
(384, 12, '0', 0, 18, 1503311152, 1503387530, 1),
(385, 12, '0', 0, 18, 1503311168, 1503385737, 1),
(386, 10, '0', -2, 1, 1503539722, 1503539722, 45),
(387, 21, '0', -2, 1, 1503562184, 1503562184, 30),
(388, 21, '0', -2, 1, 1503562394, 1503562394, 1),
(389, 21, '0', -2, 1, 1503562487, 1503562487, 1),
(390, 10, '0', -2, 1, 1503569412, 1503569412, 48),
(391, 21, '0', -2, 1, 1503644510, 1503644510, 30),
(392, 21, '0', -2, 1, 1503644601, 1503644601, 1),
(393, 21, '0', -2, 1, 1503644764, 1503644764, 1),
(394, 2, '0', -1, 17, 1503653296, 1503653296, 45),
(395, 2, '0', -1, 17, 1503653312, 1503653312, 45),
(396, 2, '0', -1, 17, 1503653626, 1503653626, 45),
(397, 2, '0', -1, 17, 1503653643, 1503653643, 43),
(398, 2, '0', -1, 17, 1503653645, 1503653645, 43),
(399, 2, '0', -1, 17, 1503653646, 1503653646, 43),
(400, 2, '0', -1, 17, 1503653692, 1503653692, 43),
(401, 2, '0', -1, 17, 1503655837, 1503655837, 43),
(402, 2, '0', -1, 17, 1503655949, 1503655949, 43),
(403, 2, '0', -2, 17, 1503656787, 1503656787, 45),
(404, 9, '0', -2, 1, 1504865375, 1504864762, 1),
(405, 21, '0', -1, 1, 1504923528, 1504923528, 0),
(406, 10, '0', -1, 1, 1504923557, 1504923557, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_arctype`
--

CREATE TABLE `dede_arctype` (
  `id` smallint(5) UNSIGNED NOT NULL,
  `reid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `topid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `sortrank` smallint(5) UNSIGNED NOT NULL DEFAULT '50',
  `typename` char(30) NOT NULL DEFAULT '',
  `typedir` char(60) NOT NULL DEFAULT '',
  `isdefault` smallint(6) NOT NULL DEFAULT '0',
  `defaultname` char(15) NOT NULL DEFAULT 'index.html',
  `issend` smallint(6) NOT NULL DEFAULT '0',
  `channeltype` smallint(6) DEFAULT '1',
  `maxpage` smallint(6) NOT NULL DEFAULT '-1',
  `ispart` smallint(6) NOT NULL DEFAULT '0',
  `corank` smallint(6) NOT NULL DEFAULT '0',
  `tempindex` char(50) NOT NULL DEFAULT '',
  `templist` char(50) NOT NULL DEFAULT '',
  `temparticle` char(50) NOT NULL DEFAULT '',
  `namerule` char(50) NOT NULL DEFAULT '',
  `namerule2` char(50) NOT NULL DEFAULT '',
  `modname` char(20) NOT NULL DEFAULT '',
  `description` char(150) NOT NULL DEFAULT '',
  `keywords` varchar(60) NOT NULL DEFAULT '',
  `seotitle` varchar(80) NOT NULL DEFAULT '',
  `moresite` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `sitepath` char(60) NOT NULL DEFAULT '',
  `siteurl` char(50) NOT NULL DEFAULT '',
  `ishidden` smallint(6) NOT NULL DEFAULT '0',
  `cross` tinyint(1) NOT NULL DEFAULT '0',
  `crossid` text,
  `content` text,
  `smalltypes` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_arctype`
--

INSERT INTO `dede_arctype` (`id`, `reid`, `topid`, `sortrank`, `typename`, `typedir`, `isdefault`, `defaultname`, `issend`, `channeltype`, `maxpage`, `ispart`, `corank`, `tempindex`, `templist`, `temparticle`, `namerule`, `namerule2`, `modname`, `description`, `keywords`, `seotitle`, `moresite`, `sitepath`, `siteurl`, `ishidden`, `cross`, `crossid`, `content`, `smalltypes`) VALUES
(1, 0, 0, 1, '华夏夫人资讯', '/plus/list.php?tid=9', -1, 'index.html', 1, 1, -1, 2, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '华夏夫人资讯', '华夏夫人资讯', '', 0, '/plus/list.php?tid=9', '', 0, 0, '', '&nbsp;', ''),
(2, 0, 0, 2, '华夏夫人报名', '{cmspath}/a/baoming', -1, 'index.html', 1, 17, -1, 0, 0, 'default/index_article.htm', 'default/baoming.htm', 'default/toupiao_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '华夏夫人报名', '华夏夫人报名', '', 0, '{cmspath}/a/baoming', '', 0, 0, '', '&nbsp;', ''),
(3, 0, 0, 3, '投票注册', '{cmspath}/a/toupiao', -1, 'index.html', 1, 19, -1, 0, 0, 'default/index_article.htm', 'default/toupiao.htm', 'default/toupiao_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '投票注册', '投票注册', '', 0, '{cmspath}/a/toupiao', '', 0, 0, '', '&nbsp;', ''),
(4, 0, 0, 4, '培训系统', '{cmspath}/a/peixun', -1, 'index.html', 1, 20, -1, 0, 0, 'default/index_article.htm', 'default/peixun.htm', 'default/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '培训系统', '培训系统', '', 0, '{cmspath}/a/peixun', '', 0, 0, '', '&nbsp;', ''),
(5, 0, 0, 5, '招商加盟', '{cmspath}/a/zhaoshang', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', 'default/zhaoshang.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '招商加盟', '招商加盟', '', 0, '{cmspath}/a/zhaoshang', '', 0, 0, '', '&nbsp;', ''),
(6, 0, 0, 6, '家教传承', '{cmspath}/a/jiajiao', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', 'default/jjcc.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '家教传承', '家教传承', '', 0, '{cmspath}/a/jiajiao', '', 0, 0, '', '&nbsp;', ''),
(7, 0, 0, 7, '关于我们', '{cmspath}/a/about', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', 'default/about.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '关于华夏夫人', '关于华夏夫人', '', 0, '{cmspath}/a/about', '', 0, 0, '', '&nbsp;', ''),
(8, 0, 0, 8, '首页banner', '{cmspath}/a/shouyebanner', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '{cmspath}/a/shouyebanner', '', 1, 0, '', '&nbsp;', ''),
(9, 1, 0, 9, '魅力夫人', '{cmspath}/a/meilifuern', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/list_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '魅力夫人', '魅力夫人', '', 0, '{cmspath}/a/meilifuern', '', 0, 0, '', '&nbsp;', ''),
(10, 1, 0, 10, '中国传统文化', '{cmspath}/a/wenhua', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '中国传统文化', '中国传统文化', '', 0, '{cmspath}/a/wenhua', '', 0, 0, '', '&nbsp;', ''),
(11, 1, 0, 11, '华夏夫人参选', '{cmspath}/a/hxfr', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '华夏夫人参选', '华夏夫人参选', '', 0, '{cmspath}/a/hxfr', '', 0, 0, '', '&nbsp;', ''),
(12, 0, 0, 13, '全国省市报名人数', '{cmspath}/a/bmrs', -1, 'index.html', 1, 18, -1, 0, 0, 'default/index.htm', 'default/baoming.htm', 'default/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '{cmspath}/a/bmrs', '', 1, 0, '', '&nbsp;', ''),
(13, 6, 6, 1, '亲子无忧', '{cmspath}/a/jiajiao/qzwy', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '亲子无忧', '亲子无忧', '', 0, '{cmspath}/a/jiajiao', '', 0, 0, '', '&nbsp;', ''),
(14, 6, 6, 2, '同缘梦教育', '{cmspath}/a/jiajiao/tymjy', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '同缘梦教育', '同缘梦教育', '', 0, '{cmspath}/a/jiajiao', '', 0, 0, '', '&nbsp;', ''),
(15, 6, 6, 3, '同缘梦教育板块2', '{cmspath}/a/jiajiao/tymjybk', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '同缘梦教育板块2', '同缘梦教育板块2', '', 0, '{cmspath}/a/jiajiao', '', 0, 0, '', '&nbsp;', ''),
(16, 0, 0, 14, '在线投票', '{cmspath}/a/tpy', -1, 'index.html', 1, 1, -1, 1, 0, 'default/toupiao2.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '{cmspath}/a/tpy', '', 1, 0, '', '&nbsp;', ''),
(18, 0, 0, 16, '在线报名', '{cmspath}/a/zxbm', -1, 'index.html', 1, 1, -1, 1, 0, 'default/zxbm.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '{cmspath}/a/zxbm', '', 1, 0, '', '&nbsp;', ''),
(21, 1, 1, 50, '活动资讯', '{cmspath}/a/new/activity', -1, 'index.html', 1, 1, -1, 0, 0, '{style}/index_article.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '活动资讯', '活动资讯', '', 0, '/plus/list.php?tid=9', '', 0, 0, '', '&nbsp;', ''),
(22, 0, 0, 17, '回执单', '{cmspath}/a/huizhidan', 1, 'index.html', 1, 1, -1, 1, 0, 'default/huizhidan.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '', '', 1, 0, '', '', ''),
(23, 0, 0, 18, '微信页', '{cmspath}/a/wechar', 1, 'index.html', 1, 1, -1, 1, 0, 'default/weixin.htm', '{style}/list_article.htm', '{style}/article_article.htm', '{typedir}/{Y}/{M}{D}/{aid}.html', '{typedir}/list_{tid}_{page}.html', 'default', '', '', '', 0, '', '', 1, 0, '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_area`
--

CREATE TABLE `dede_area` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(20) NOT NULL DEFAULT '',
  `reid` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `disorder` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_area`
--

INSERT INTO `dede_area` (`id`, `name`, `reid`, `disorder`) VALUES
(1, '北京市', 0, 0),
(102, '西城区', 1, 2),
(126, '崇文区', 1, 0),
(104, '宣武区', 1, 0),
(105, '朝阳区', 1, 0),
(106, '海淀区', 1, 0),
(107, '丰台区', 1, 0),
(108, '石景山区', 1, 0),
(109, '门头沟区', 1, 0),
(110, '房山区', 1, 0),
(111, '通州区', 1, 0),
(112, '顺义区', 1, 0),
(113, '昌平区', 1, 0),
(114, '大兴区', 1, 0),
(115, '平谷县', 1, 0),
(116, '怀柔县', 1, 0),
(117, '密云县', 1, 0),
(118, '延庆县', 1, 0),
(2, '上海市', 0, 0),
(201, '黄浦区', 2, 0),
(202, '卢湾区', 2, 0),
(203, '徐汇区', 2, 0),
(204, '长宁区', 2, 0),
(205, '静安区', 2, 0),
(206, '普陀区', 2, 0),
(207, '闸北区', 2, 0),
(208, '虹口区', 2, 0),
(209, '杨浦区', 2, 0),
(210, '宝山区', 2, 0),
(211, '闵行区', 2, 0),
(212, '嘉定区', 2, 0),
(213, '浦东新区', 2, 0),
(214, '松江区', 2, 0),
(215, '金山区', 2, 0),
(216, '青浦区', 2, 0),
(217, '南汇区', 2, 0),
(218, '奉贤区', 2, 0),
(219, '崇明县', 2, 0),
(3, '天津市', 0, 0),
(301, '和平区', 3, 0),
(302, '河东区', 3, 0),
(303, '河西区', 3, 0),
(304, '南开区', 3, 0),
(305, '河北区', 3, 0),
(306, '红桥区', 3, 0),
(307, '塘沽区', 3, 0),
(308, '汉沽区', 3, 0),
(309, '大港区', 3, 0),
(310, '东丽区', 3, 0),
(311, '西青区', 3, 0),
(312, '北辰区', 3, 0),
(313, '津南区', 3, 0),
(314, '武清区', 3, 0),
(315, '宝坻区', 3, 0),
(316, '静海县', 3, 0),
(317, '宁河县', 3, 0),
(318, '蓟县', 3, 0),
(4, '重庆市', 0, 0),
(401, '渝中区', 4, 0),
(402, '大渡口区', 4, 0),
(403, '江北区', 4, 0),
(404, '沙坪坝区', 4, 0),
(405, '九龙坡区', 4, 0),
(406, '南岸区', 4, 0),
(407, '北碚区', 4, 0),
(408, '万盛区', 4, 0),
(409, '双桥区', 4, 0),
(410, '渝北区', 4, 0),
(411, '巴南区', 4, 0),
(412, '万州区', 4, 0),
(413, '涪陵区', 4, 0),
(414, '黔江区', 4, 0),
(415, '永川市', 4, 0),
(416, '合川市', 4, 0),
(417, '江津市', 4, 0),
(418, '南川市', 4, 0),
(419, '长寿县', 4, 0),
(420, '綦江县', 4, 0),
(421, '潼南县', 4, 0),
(422, '荣昌县', 4, 0),
(423, '璧山县', 4, 0),
(424, '大足县', 4, 0),
(425, '铜梁县', 4, 0),
(426, '梁平县', 4, 0),
(427, '城口县', 4, 0),
(428, '垫江县', 4, 0),
(429, '武隆县', 4, 0),
(430, '丰都县', 4, 0),
(431, '奉节县', 4, 0),
(432, '开县', 4, 0),
(433, '云阳县', 4, 0),
(434, '忠县', 4, 0),
(435, '巫溪县', 4, 0),
(436, '巫山县', 4, 0),
(437, '石柱县', 4, 0),
(438, '秀山县', 4, 0),
(439, '酉阳县', 4, 0),
(440, '彭水县', 4, 0),
(5, '广东省', 0, 0),
(501, '广州市', 5, 0),
(502, '深圳市', 5, 0),
(503, '珠海市', 5, 0),
(504, '汕头市', 5, 0),
(505, '韶关市', 5, 0),
(506, '河源市', 5, 0),
(507, '梅州市', 5, 0),
(508, '惠州市', 5, 0),
(509, '汕尾市', 5, 0),
(510, '东莞市', 5, 0),
(511, '中山市', 5, 0),
(512, '江门市', 5, 0),
(513, '佛山市', 5, 0),
(514, '阳江市', 5, 0),
(515, '湛江市', 5, 0),
(516, '茂名市', 5, 0),
(517, '肇庆市', 5, 0),
(518, '清远市', 5, 0),
(519, '潮州市', 5, 0),
(520, '揭阳市', 5, 0),
(521, '云浮市', 5, 0),
(6, '福建省', 0, 0),
(601, '福州市', 6, 0),
(602, '厦门市', 6, 0),
(603, '三明市', 6, 0),
(604, '莆田市', 6, 0),
(605, '泉州市', 6, 0),
(606, '漳州市', 6, 0),
(607, '南平市', 6, 0),
(608, '龙岩市', 6, 0),
(609, '宁德市', 6, 0),
(7, '浙江省', 0, 0),
(701, '杭州市', 7, 0),
(702, '宁波市', 7, 0),
(703, '温州市', 7, 0),
(704, '嘉兴市', 7, 0),
(705, '湖州市', 7, 0),
(706, '绍兴市', 7, 0),
(707, '金华市', 7, 0),
(708, '衢州市', 7, 0),
(709, '舟山市', 7, 0),
(710, '台州市', 7, 0),
(711, '丽水市', 7, 0),
(8, '江苏省', 0, 0),
(801, '南京市', 8, 0),
(802, '徐州市', 8, 0),
(803, '连云港市', 8, 0),
(804, '淮安市', 8, 0),
(805, '宿迁市', 8, 0),
(806, '盐城市', 8, 0),
(807, '扬州市', 8, 0),
(808, '泰州市', 8, 0),
(809, '南通市', 8, 0),
(810, '镇江市', 8, 0),
(811, '常州市', 8, 0),
(812, '无锡市', 8, 0),
(813, '苏州市', 8, 0),
(9, '山东省', 0, 0),
(901, '济南市', 9, 0),
(902, '青岛市', 9, 0),
(903, '淄博市', 9, 0),
(904, '枣庄市', 9, 0),
(905, '东营市', 9, 0),
(906, '潍坊市', 9, 0),
(907, '烟台市', 9, 0),
(908, '威海市', 9, 0),
(909, '济宁市', 9, 0),
(910, '泰安市', 9, 0),
(911, '日照市', 9, 0),
(912, '莱芜市', 9, 0),
(913, '德州市', 9, 0),
(914, '临沂市', 9, 0),
(915, '聊城市', 9, 0),
(916, '滨州市', 9, 0),
(917, '菏泽市', 9, 0),
(10, '辽宁省', 0, 0),
(1001, '沈阳市', 10, 0),
(1002, '大连市', 10, 0),
(1003, '鞍山市', 10, 0),
(1004, '抚顺市', 10, 0),
(1005, '本溪市', 10, 0),
(1006, '丹东市', 10, 0),
(1007, '锦州市', 10, 0),
(1008, '葫芦岛市', 10, 0),
(1009, '营口市', 10, 0),
(1010, '盘锦市', 10, 0),
(1011, '阜新市', 10, 0),
(1012, '辽阳市', 10, 0),
(1013, '铁岭市', 10, 0),
(1014, '朝阳市', 10, 0),
(11, '江西省', 0, 0),
(1101, '南昌市', 11, 0),
(1102, '景德镇市', 11, 0),
(1103, '萍乡市', 11, 0),
(1104, '新余市', 11, 0),
(1105, '九江市', 11, 0),
(1106, '鹰潭市', 11, 0),
(1107, '赣州市', 11, 0),
(1108, '吉安市', 11, 0),
(1109, '宜春市', 11, 0),
(1110, '抚州市', 11, 0),
(1111, '上饶市', 11, 0),
(12, '四川省', 0, 0),
(1201, '成都市', 12, 0),
(1202, '自贡市', 12, 0),
(1203, '攀枝花市', 12, 0),
(1204, '泸州市', 12, 0),
(1205, '德阳市', 12, 0),
(1206, '绵阳市', 12, 0),
(1207, '广元市', 12, 0),
(1208, '遂宁市', 12, 0),
(1209, '内江市', 12, 0),
(1210, '乐山市', 12, 0),
(1211, '南充市', 12, 0),
(1212, '宜宾市', 12, 0),
(1213, '广安市', 12, 0),
(1214, '达州市', 12, 0),
(1215, '巴中市', 12, 0),
(1216, '雅安市', 12, 0),
(1217, '眉山市', 12, 0),
(1218, '资阳市', 12, 0),
(1219, '阿坝州', 12, 0),
(1220, '甘孜州', 12, 0),
(1221, '凉山州', 12, 0),
(13, '陕西省', 0, 0),
(3114, '西安市', 13, 0),
(1302, '铜川市', 13, 0),
(1303, '宝鸡市', 13, 0),
(1304, '咸阳市', 13, 0),
(1305, '渭南市', 13, 0),
(1306, '延安市', 13, 0),
(1307, '汉中市', 13, 0),
(1308, '榆林市', 13, 0),
(1309, '安康市', 13, 0),
(1310, '商洛地区', 13, 0),
(14, '湖北省', 0, 0),
(1401, '武汉市', 14, 0),
(1402, '黄石市', 14, 0),
(1403, '襄樊市', 14, 0),
(1404, '十堰市', 14, 0),
(1405, '荆州市', 14, 0),
(1406, '宜昌市', 14, 0),
(1407, '荆门市', 14, 0),
(1408, '鄂州市', 14, 0),
(1409, '孝感市', 14, 0),
(1410, '黄冈市', 14, 0),
(1411, '咸宁市', 14, 0),
(1412, '随州市', 14, 0),
(1413, '仙桃市', 14, 0),
(1414, '天门市', 14, 0),
(1415, '潜江市', 14, 0),
(1416, '神农架', 14, 0),
(1417, '恩施州', 14, 0),
(15, '河南省', 0, 0),
(1501, '郑州市', 15, 0),
(1502, '开封市', 15, 0),
(1503, '洛阳市', 15, 0),
(1504, '平顶山市', 15, 0),
(1505, '焦作市', 15, 0),
(1506, '鹤壁市', 15, 0),
(1507, '新乡市', 15, 0),
(1508, '安阳市', 15, 0),
(1509, '濮阳市', 15, 0),
(1510, '许昌市', 15, 0),
(1511, '漯河市', 15, 0),
(1512, '三门峡市', 15, 0),
(1513, '南阳市', 15, 0),
(1514, '商丘市', 15, 0),
(1515, '信阳市', 15, 0),
(1516, '周口市', 15, 0),
(1517, '驻马店市', 15, 0),
(1518, '济源市', 15, 0),
(16, '河北省', 0, 0),
(1601, '石家庄市', 16, 0),
(1602, '唐山市', 16, 0),
(1603, '秦皇岛市', 16, 0),
(1604, '邯郸市', 16, 0),
(1605, '邢台市', 16, 0),
(1606, '保定市', 16, 0),
(1607, '张家口市', 16, 0),
(1608, '承德市', 16, 0),
(1609, '沧州市', 16, 0),
(1610, '廊坊市', 16, 0),
(1611, '衡水市', 16, 0),
(17, '山西省', 0, 0),
(1701, '太原市', 17, 0),
(1702, '大同市', 17, 0),
(1703, '阳泉市', 17, 0),
(1704, '长治市', 17, 0),
(1705, '晋城市', 17, 0),
(1706, '朔州市', 17, 0),
(1707, '晋中市', 17, 0),
(1708, '忻州市', 17, 0),
(1709, '临汾市', 17, 0),
(1710, '运城市', 17, 0),
(1711, '吕梁地区', 17, 0),
(18, '内蒙古', 0, 0),
(1801, '呼和浩特', 18, 0),
(1802, '包头市', 18, 0),
(1803, '乌海市', 18, 0),
(1804, '赤峰市', 18, 0),
(1805, '通辽市', 18, 0),
(1806, '鄂尔多斯', 18, 0),
(1807, '乌兰察布', 18, 0),
(1808, '锡林郭勒', 18, 0),
(1809, '呼伦贝尔', 18, 0),
(1810, '巴彦淖尔', 18, 0),
(1811, '阿拉善盟', 18, 0),
(1812, '兴安盟', 18, 0),
(19, '吉林省', 0, 0),
(1901, '长春市', 19, 0),
(1902, '吉林市', 19, 0),
(1903, '四平市', 19, 0),
(1904, '辽源市', 19, 0),
(1905, '通化市', 19, 0),
(1906, '白山市', 19, 0),
(1907, '松原市', 19, 0),
(1908, '白城市', 19, 0),
(1909, '延边州', 19, 0),
(20, '黑龙江', 0, 0),
(2001, '哈尔滨市', 20, 0),
(2002, '齐齐哈尔', 20, 0),
(2003, '鹤岗市', 20, 0),
(2004, '双鸭山市', 20, 0),
(2005, '鸡西市', 20, 0),
(2006, '大庆市', 20, 0),
(2007, '伊春市', 20, 0),
(2008, '牡丹江市', 20, 0),
(2009, '佳木斯市', 20, 0),
(2010, '七台河市', 20, 0),
(2011, '黑河市', 20, 0),
(2012, '绥化市', 20, 0),
(2013, '大兴安岭', 20, 0),
(21, '安徽省', 0, 0),
(2101, '合肥市', 21, 0),
(2102, '芜湖市', 21, 0),
(2103, '蚌埠市', 21, 0),
(2104, '淮南市', 21, 0),
(2105, '马鞍山市', 21, 0),
(2106, '淮北市', 21, 0),
(2107, '铜陵市', 21, 0),
(2108, '安庆市', 21, 0),
(2109, '黄山市', 21, 0),
(2110, '滁州市', 21, 0),
(2111, '阜阳市', 21, 0),
(2112, '宿州市', 21, 0),
(2113, '巢湖市', 21, 0),
(2114, '六安市', 21, 0),
(2115, '亳州市', 21, 0),
(2116, '宣城市', 21, 0),
(2117, '池州市', 21, 0),
(22, '湖南省', 0, 0),
(2201, '长沙市', 22, 0),
(2202, '株州市', 22, 0),
(2203, '湘潭市', 22, 0),
(2204, '衡阳市', 22, 0),
(2205, '邵阳市', 22, 0),
(2206, '岳阳市', 22, 0),
(2207, '常德市', 22, 0),
(2208, '张家界市', 22, 0),
(2209, '益阳市', 22, 0),
(2210, '郴州市', 22, 0),
(2211, '永州市', 22, 0),
(2212, '怀化市', 22, 0),
(2213, '娄底市', 22, 0),
(2214, '湘西州', 22, 0),
(23, '广西区', 0, 0),
(2301, '南宁市', 23, 0),
(2302, '柳州市', 23, 0),
(2303, '桂林市', 23, 0),
(2304, '梧州市', 23, 0),
(2305, '北海市', 23, 0),
(2306, '防城港市', 23, 0),
(2307, '钦州市', 23, 0),
(2308, '贵港市', 23, 0),
(2309, '玉林市', 23, 0),
(2310, '南宁地区', 23, 0),
(2311, '柳州地区', 23, 0),
(2312, '贺州地区', 23, 0),
(2313, '百色地区', 23, 0),
(2314, '河池地区', 23, 0),
(24, '海南省', 0, 0),
(2401, '海口市', 24, 0),
(2402, '三亚市', 24, 0),
(2403, '五指山市', 24, 0),
(2404, '琼海市', 24, 0),
(2405, '儋州市', 24, 0),
(2406, '琼山市', 24, 0),
(2407, '文昌市', 24, 0),
(2408, '万宁市', 24, 0),
(2409, '东方市', 24, 0),
(2410, '澄迈县', 24, 0),
(2411, '定安县', 24, 0),
(2412, '屯昌县', 24, 0),
(2413, '临高县', 24, 0),
(2414, '白沙县', 24, 0),
(2415, '昌江县', 24, 0),
(2416, '乐东县', 24, 0),
(2417, '陵水县', 24, 0),
(2418, '保亭县', 24, 0),
(2419, '琼中县', 24, 0),
(25, '云南省', 0, 0),
(2501, '昆明市', 25, 0),
(2502, '曲靖市', 25, 0),
(2503, '玉溪市', 25, 0),
(2504, '保山市', 25, 0),
(2505, '昭通市', 25, 0),
(2506, '思茅地区', 25, 0),
(2507, '临沧地区', 25, 0),
(2508, '丽江地区', 25, 0),
(2509, '文山州', 25, 0),
(2510, '红河州', 25, 0),
(2511, '西双版纳', 25, 0),
(2512, '楚雄州', 25, 0),
(2513, '大理州', 25, 0),
(2514, '德宏州', 25, 0),
(2515, '怒江州', 25, 0),
(2516, '迪庆州', 25, 0),
(26, '贵州省', 0, 0),
(2601, '贵阳市', 26, 0),
(2602, '六盘水市', 26, 0),
(2603, '遵义市', 26, 0),
(2604, '安顺市', 26, 0),
(2605, '铜仁地区', 26, 0),
(2606, '毕节地区', 26, 0),
(2607, '黔西南州', 26, 0),
(2608, '黔东南州', 26, 0),
(2609, '黔南州', 26, 0),
(27, '西藏区', 0, 0),
(2701, '拉萨市', 27, 0),
(2702, '那曲地区', 27, 0),
(2703, '昌都地区', 27, 0),
(2704, '山南地区', 27, 0),
(2705, '日喀则', 27, 0),
(2706, '阿里地区', 27, 0),
(2707, '林芝地区', 27, 0),
(28, '甘肃省', 0, 0),
(2801, '兰州市', 28, 0),
(2802, '金昌市', 28, 0),
(2803, '白银市', 28, 0),
(2804, '天水市', 28, 0),
(2805, '嘉峪关市', 28, 0),
(2806, '武威市', 28, 0),
(2807, '定西地区', 28, 0),
(2808, '平凉地区', 28, 0),
(2809, '庆阳地区', 28, 0),
(2810, '陇南地区', 28, 0),
(2811, '张掖地区', 28, 0),
(2812, '酒泉地区', 28, 0),
(2813, '甘南州', 28, 0),
(2814, '临夏州', 28, 0),
(29, '宁夏区', 0, 0),
(2901, '银川市', 29, 0),
(2902, '石嘴山市', 29, 0),
(2903, '吴忠市', 29, 0),
(2904, '固原市', 29, 0),
(30, '青海省', 0, 0),
(3001, '西宁市', 30, 0),
(3002, '海东地区', 30, 0),
(3003, '海北州', 30, 0),
(3004, '黄南州', 30, 0),
(3005, '海南州', 30, 0),
(3006, '果洛州', 30, 0),
(3007, '玉树州', 30, 0),
(3008, '海西州', 30, 0),
(31, '新疆区', 0, 0),
(3101, '乌鲁木齐', 31, 0),
(3102, '克拉玛依', 31, 0),
(3103, '石河子市', 31, 0),
(3104, '吐鲁番', 31, 0),
(3105, '哈密地区', 31, 0),
(3106, '和田地区', 31, 0),
(3107, '阿克苏', 31, 0),
(3108, '喀什地区', 31, 0),
(3109, '克孜勒苏', 31, 0),
(3110, '巴音郭楞', 31, 0),
(3111, '昌吉州', 31, 0),
(3112, '博尔塔拉', 31, 0),
(3113, '伊犁州', 31, 0),
(3117, '东城区', 1, 0),
(32, '香港区', 0, 0),
(33, '澳门区', 0, 0),
(35, '台湾省', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_channeltype`
--

CREATE TABLE `dede_channeltype` (
  `id` smallint(6) NOT NULL DEFAULT '0',
  `nid` varchar(20) NOT NULL DEFAULT '',
  `typename` varchar(30) NOT NULL DEFAULT '',
  `maintable` varchar(50) NOT NULL DEFAULT 'dede_archives',
  `addtable` varchar(50) NOT NULL DEFAULT '',
  `addcon` varchar(30) NOT NULL DEFAULT '',
  `mancon` varchar(30) NOT NULL DEFAULT '',
  `editcon` varchar(30) NOT NULL DEFAULT '',
  `useraddcon` varchar(30) NOT NULL DEFAULT '',
  `usermancon` varchar(30) NOT NULL DEFAULT '',
  `usereditcon` varchar(30) NOT NULL DEFAULT '',
  `fieldset` text,
  `listfields` text,
  `allfields` text,
  `issystem` smallint(6) NOT NULL DEFAULT '0',
  `isshow` smallint(6) NOT NULL DEFAULT '1',
  `issend` smallint(6) NOT NULL DEFAULT '0',
  `arcsta` smallint(6) NOT NULL DEFAULT '-1',
  `usertype` char(10) NOT NULL DEFAULT '',
  `sendrank` smallint(6) NOT NULL DEFAULT '10',
  `isdefault` smallint(6) NOT NULL DEFAULT '0',
  `needdes` tinyint(1) NOT NULL DEFAULT '1',
  `needpic` tinyint(1) NOT NULL DEFAULT '1',
  `titlename` varchar(20) NOT NULL DEFAULT '标题',
  `onlyone` smallint(6) NOT NULL DEFAULT '0',
  `dfcid` smallint(5) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_channeltype`
--

INSERT INTO `dede_channeltype` (`id`, `nid`, `typename`, `maintable`, `addtable`, `addcon`, `mancon`, `editcon`, `useraddcon`, `usermancon`, `usereditcon`, `fieldset`, `listfields`, `allfields`, `issystem`, `isshow`, `issend`, `arcsta`, `usertype`, `sendrank`, `isdefault`, `needdes`, `needpic`, `titlename`, `onlyone`, `dfcid`) VALUES
(1, 'article', '普通文章', 'dede_archives', 'dede_addonarticle', 'article_add.php', 'content_list.php', 'article_edit.php', 'article_add.php', 'content_list.php', 'article_edit.php', '<field:body itemname="文章内容" autofield="0" notsend="0" type="htmltext" isnull="true" islist="1" default=""  maxlength="" page="split">	\n</field:body>	\n', '', '', 1, 1, 1, -1, '', 10, 0, 1, 1, '标题', 0, 0),
(2, 'image', '图片集', 'dede_archives', 'dede_addonimages', 'album_add.php', 'content_i_list.php', 'album_edit.php', 'album_add.php', 'content_list.php', 'album_edit.php', '<field:pagestyle itemname="页面风格" type="number" isnull="true" default="2" rename="" notsend="1" />	\n<field:imgurls itemname="图片集合" type="img" isnull="true" default="" rename="" page="split"/>	\n<field:body itemname="图集内容" autofield="0" notsend="0" type="htmltext" isnull="true" islist="0" default=""  maxlength="250" page=""></field:body>', '', '', 1, 1, 1, -1, '', 10, 0, 1, 1, '标题', 0, 0),
(3, 'soft', '软件', 'dede_archives', 'dede_addonsoft', 'soft_add.php', 'content_i_list.php', 'soft_edit.php', '', '', '', '<field:filetype islist="1" itemname="文件类型" type="text" isnull="true" default="" rename="" />	\n<field:language islist="1" itemname="语言" type="text" isnull="true" default="" rename="" />	\n<field:softtype islist="1" itemname="软件类型" type="text" isnull="true" default="" rename="" />	\n<field:accredit islist="1" itemname="授权方式" type="text" isnull="true" default="" rename="" />	\n<field:os islist="1" itemname="操作系统" type="text" isnull="true" default="" rename="" />	\n<field:softrank  islist="1" itemname="软件等级" type="int" isnull="true" default="3" rename="" function="GetRankStar(@me)" notsend="1"/>	\n<field:officialUrl  itemname="官方网址" type="text" isnull="true" default="" rename="" />	\n<field:officialDemo itemname="演示网址" type="text" isnull="true" default="" rename="" />	\n<field:softsize  itemname="软件大小" type="text" isnull="true" default="" rename="" />	\n<field:softlinks  itemname="软件地址" type="softlinks" isnull="true" default="" rename="" />	\n<field:introduce  itemname="详细介绍" type="htmltext" isnull="trnue" default="" rename="" />	\n<field:daccess islist="1" itemname="下载级别" type="int" isnull="true" default="0" rename="" function="" notsend="1"/>	\n<field:needmoney islist="1" itemname="需要金币" type="int" isnull="true" default="0" rename="" function="" notsend="1" />', 'filetype,language,softtype,os,accredit,softrank', '', 1, 1, 1, -1, '', 10, 0, 1, 1, '标题', 0, 0),
(-1, 'spec', '专题', 'dede_archives', 'dede_addonspec', 'spec_add.php', 'content_s_list.php', 'spec_edit.php', '', '', '', '<field:note type="specialtopic" isnull="true" default="" rename=""/>', '', '', 1, 1, 0, -1, '', 10, 0, 1, 1, '标题', 0, 0),
(6, 'shop', '商品', 'dede_archives', 'dede_addonshop', 'archives_add.php', 'content_list.php', 'archives_edit.php', 'archives_add.php', 'content_list.php', 'archives_edit.php', '<field:body itemname="详细介绍" autofield="1" notsend="0" type="htmltext" isnull="true" islist="0" default=""  maxlength="" page="split">	\n</field:body>	\n<field:price itemname="市场价" autofield="1" notsend="0" type="float" isnull="true" islist="1" default=""  maxlength="" page="">	\n</field:price>	\n<field:trueprice itemname="优惠价" autofield="1" notsend="0" type="float" isnull="true" islist="1" default=""  maxlength="" page="">	\n</field:trueprice>	\n<field:brand itemname="品牌" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">	\n</field:brand>	\n<field:units itemname="计量单位" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">	\n</field:units>	\n\n	\n\n<field:vocation itemname="行业" autofield="1" notsend="0"type="stepselect" isnull="true" islist="0" default=""  maxlength="250" page="">	\n</field:vocation>	\n\n<field:infotype itemname="信息类型" autofield="1" notsend="0" type="stepselect" isnull="true" islist="0" default=""  maxlength="250" page="">	\n</field:infotype>	\n\n<field:uptime itemname="上架时间" autofield="1" notsend="0" type="datetime" isnull="true" islist="0" default=""  maxlength="250" page="">	\n</field:uptime>	\n', 'price,trueprice,brand,units', '', 0, 1, 1, -1, '', 10, 0, 1, 1, '商品名称', 0, 0),
(-8, 'infos', '分类信息', 'dede_archives', 'dede_addoninfos', 'archives_sg_add.php', 'content_sg_list.php', 'archives_sg_edit.php', 'archives_sg_add.php', 'content_sg_list.php', 'archives_sg_edit.php', '<field:channel itemname="频道id" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="10" page=""></field:channel>	\n<field:arcrank itemname="浏览权限" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="5" page=""></field:arcrank>	\n<field:mid itemname="会员id" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="8" page=""></field:mid>	\n<field:click itemname="点击" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="10" page=""></field:click>	\n<field:title itemname="标题" autofield="0" notsend="0" type="text" isnull="true" islist="1" default="0"  maxlength="60" page=""></field:title>	\n<field:senddate itemname="发布时间" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="10" page=""></field:senddate>	\n<field:flag itemname="推荐属性" autofield="0" notsend="0" type="checkbox" isnull="true" islist="1" default="0"  maxlength="10" page=""></field:flag>	\n<field:litpic itemname="缩略图" autofield="0" notsend="0" type="text" isnull="true" islist="1" default="0"  maxlength="60" page=""></field:litpic>	\n<field:userip itemname="会员IP" autofield="0" notsend="0" type="text" isnull="true" islist="0" default="0"  maxlength="15" page=""></field:userip>	\n<field:lastpost itemname="最后评论时间" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="10" page=""></field:lastpost>	\n<field:scores itemname="评论积分" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="8" page=""></field:scores>	\n<field:goodpost itemname="好评数" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="8" page=""></field:goodpost>	\n<field:badpost itemname="差评数" autofield="0" notsend="0" type="int" isnull="true" islist="1" default="0"  maxlength="8" page=""></field:badpost>	\n<field:nativeplace itemname="地区" autofield="1" notsend="0" type="stepselect" isnull="true" islist="1" default="0"  maxlength="250" page="">	\n</field:nativeplace>	\n<field:infotype itemname="信息类型" autofield="1" notsend="0" type="stepselect" isnull="true" islist="1" default="0"  maxlength="250" page="">	\n</field:infotype>	\n<field:body itemname="信息内容" autofield="1" notsend="0" type="htmltext" isnull="true" islist="0" default=""  maxlength="250" page="">	\n</field:body>	\n<field:endtime itemname="截止日期" autofield="1" notsend="0" type="datetime" isnull="true" islist="1" default=""  maxlength="250" page="">	\n</field:endtime>	\n<field:linkman itemname="联系人" autofield="1" notsend="0" type="text" isnull="true" islist="0" default=""  maxlength="50" page="">	\n</field:linkman>	\n<field:tel itemname="联系电话" autofield="1" notsend="0" type="text" isnull="true" islist="0" default="" maxlength="50" page="">	\n</field:tel>	\n<field:email itemname="电子邮箱" autofield="1" notsend="0" type="text" isnull="true" islist="0" default=""  maxlength="50" page="">	\n</field:email>	\n<field:address itemname="地址" autofield="1" notsend="0" type="text" isnull="true" islist="0" default=""  maxlength="100" page="">	\n</field:address>	\n', 'channel,arcrank,mid,click,title,senddate,flag,litpic,lastpost,scores,goodpost,badpost,nativeplace,infotype,endtime', '', -1, 1, 1, -1, '', 0, 0, 0, 1, '信息标题', 0, 0),
(17, 'ch17', '夫人报名', 'dede_archives', 'dede_addon17', 'archives_add.php', 'content_list.php', 'archives_edit.php', 'archives_add.php', 'content_list.php', 'archives_edit.php', '<field:csz itemname="参赛者" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:csz>\r\n<field:bmbh itemname="报名编号" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:bmbh>\r\n<field:sfzhm itemname="身份证号码" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:sfzhm>\r\n<field:lxdh itemname="联系电话" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:lxdh>\r\n<field:email itemname="E-mail" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:email>\r\n<field:sex itemname="性别" autofield="1" notsend="0" type="int" isnull="true" islist="1" default="女,男"  maxlength="250" page="">\r\n</field:sex>\r\n<field:hyzk itemname="婚姻状况" autofield="1" notsend="0" type="int" isnull="true" islist="1" default="已婚,未婚"  maxlength="250" page="">\r\n</field:hyzk>\r\n<field:zzmm itemname="政治面貌" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:zzmm>\r\n<field:gzdw itemname="工作单位" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:gzdw>\r\n<field:yddh itemname="移动电话" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:yddh>\r\n<field:photo itemname="上传照片" autofield="1" notsend="0" type="media" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:photo>\r\n\r\n\r\n\r\n\r\n\r\n<field:mz itemname="民族" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:mz>\r\n<field:s_province itemname="报名地址省" autofield="1" notsend="0" type="select" isnull="true" islist="1" default="北京市,天津市,上海市,重庆市,河北省,山西省,内蒙古,辽宁省,吉林省,黑龙江省,江苏省,浙江省,安徽省,福建省,江西省,山东省,河南省,湖北省,湖南省,广东省,广西,海南省,四川省,贵州省,云南省,西藏,陕西省,甘肃省,青海省,宁夏,新疆,香港,澳门,台湾省"  maxlength="250" page="">\r\n</field:s_province>\r\n<field:s_city itemname="报名地址市" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:s_city>\r\n\r\n<field:s_county itemname="报名地址县" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:s_county>\r\n\r\n<field:shipin itemname="视频" autofield="1" notsend="0" type="media" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:shipin>\r\n<field:toupiao itemname="投票数" autofield="1" notsend="0" type="int" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:toupiao>\r\n<field:caiyi itemname="才艺" autofield="1" notsend="0" type="multitext" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:caiyi>\r\n\r\n\n\r\n\n\r\n\n<field:zwpj itemname="自我评价" autofield="1" notsend="0" type="multitext" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:zwpj>\r\n', 'csz,bmbh,sfzhm,lxdh,email,sex,hyzk,zzmm,gzdw,yddh,photo,mz,s_province,s_city,s_county,shipin,toupiao,caiyi,zwpj', NULL, 0, 1, 0, -1, '', 0, 0, 1, 1, '标题', 0, 0),
(18, 'ch18', '全国省份报名数据', 'dede_archives', 'dede_addon18', 'archives_add.php', 'content_list.php', 'archives_edit.php', 'archives_add.php', 'content_list.php', 'archives_edit.php', '\n<field:sbmrs itemname="报名人数" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:sbmrs>\r\n\r\n\r\n\n<field:deadline itemname="报名截止时间" autofield="1" notsend="0" type="datetime" isnull="true" islist="0" default=""  maxlength="250" page="">\r\n</field:deadline>\r\n', 'sbmrs', NULL, 0, 1, 0, -1, '', 0, 0, 1, 1, '标题', 0, 0),
(19, 'ch19', '投票注册', 'dede_archives', 'dede_addon19', 'archives_add.php', 'content_list.php', 'archives_edit.php', 'archives_add.php', 'content_list.php', 'archives_edit.php', '<field:frxm itemname="姓名" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:frxm>\r\n<field:mz itemname="民族" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:mz>\r\n<field:bianhao itemname="编号" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:bianhao>\r\n<field:zzmm itemname="政治面貌" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:zzmm>\r\n<field:dqps itemname="当前投票数" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:dqps>\r\n<field:zwpj itemname="自我评价" autofield="1" notsend="0" type="multitext" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:zwpj>\r\n<field:shipin itemname="个人视频" autofield="1" notsend="0" type="media" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:shipin>\r\n<field:caiyi itemname="才艺" autofield="1" notsend="0" type="multitext" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:caiyi>\r\n', 'frxm,mz,bianhao,zzmm,dqps,zwpj,shipin,caiyi', NULL, 0, 1, 0, -1, '', 0, 0, 1, 1, '标题', 0, 0),
(20, 'ch20', '培训系统', 'dede_archives', 'dede_addon20', 'archives_add.php', 'content_list.php', 'archives_edit.php', 'archives_add.php', 'content_list.php', 'archives_edit.php', '\n<field:time itemname="时长" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:time>\r\n\n<field:neir itemname="内容" autofield="1" notsend="0" type="multitext" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:neir>\r\n\n<field:feiy itemname="费用" autofield="1" notsend="0" type="text" isnull="true" islist="1" default=""  maxlength="250" page="">\r\n</field:feiy>\r\n\n<field:price itemname="价格" autofield="1" notsend="0" type="float" isnull="true" islist="0" default=""  maxlength="250" page="">\r\n</field:price>\r\n\n<field:phone itemname="电话" autofield="1" notsend="0" type="text" isnull="true" islist="0" default=""  maxlength="15" page="">\r\n</field:phone>\r\n\n<field:teacher itemname="导师" autofield="1" notsend="0" type="text" isnull="true" islist="0" default=""  maxlength="20" page="">\r\n</field:teacher>\r\n\n<field:buycount itemname="已购买次数" autofield="1" notsend="0" type="int" isnull="true" islist="0" default=""  maxlength="250" page="">\r\n</field:buycount>\r\n\r\n', 'time,neir,feiy', NULL, 0, 1, 0, -1, '', 0, 0, 1, 1, '标题', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_co_htmls`
--

CREATE TABLE `dede_co_htmls` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `nid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `title` varchar(60) NOT NULL DEFAULT '',
  `litpic` varchar(100) NOT NULL DEFAULT '',
  `url` varchar(100) NOT NULL DEFAULT '',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `isdown` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `isexport` tinyint(1) NOT NULL DEFAULT '0',
  `result` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_co_mediaurls`
--

CREATE TABLE `dede_co_mediaurls` (
  `nid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `hash` char(32) NOT NULL DEFAULT '',
  `tofile` char(60) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_co_note`
--

CREATE TABLE `dede_co_note` (
  `nid` mediumint(8) UNSIGNED NOT NULL,
  `channelid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `notename` varchar(50) NOT NULL DEFAULT '',
  `sourcelang` varchar(10) NOT NULL DEFAULT 'gb2312',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `cotime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `pnum` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `isok` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `usemore` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `listconfig` text,
  `itemconfig` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_co_onepage`
--

CREATE TABLE `dede_co_onepage` (
  `id` int(11) NOT NULL,
  `url` varchar(60) NOT NULL DEFAULT '',
  `title` varchar(60) NOT NULL DEFAULT '',
  `issource` smallint(6) NOT NULL DEFAULT '1',
  `lang` varchar(10) NOT NULL DEFAULT 'gb2312',
  `rule` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_co_onepage`
--

INSERT INTO `dede_co_onepage` (`id`, `url`, `title`, `issource`, `lang`, `rule`) VALUES
(5, 'www.dedecms.com', '织梦网络', 1, 'gb2312', '<div class="content">{@body}<div class="cupage">'),
(4, 'www.techweb.com.cn', 'Techweb', 1, 'gb2312', '<div class="content_txt">{@body}</div>	\n'),
(6, 'tw.news.yahoo.com', '台湾雅虎', 1, 'big5', '<div id="ynwsartcontent">{@body}</div>	\n');

-- --------------------------------------------------------

--
-- 表的结构 `dede_co_urls`
--

CREATE TABLE `dede_co_urls` (
  `id` int(10) UNSIGNED NOT NULL,
  `hash` varchar(32) NOT NULL DEFAULT '',
  `nid` smallint(5) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_diyform1`
--

CREATE TABLE `dede_diyform1` (
  `id` int(10) UNSIGNED NOT NULL,
  `ifcheck` tinyint(1) NOT NULL DEFAULT '0',
  `name` varchar(250) NOT NULL DEFAULT '',
  `dwmc` varchar(250) NOT NULL DEFAULT '',
  `gszw` varchar(250) NOT NULL DEFAULT '',
  `jmqy` varchar(250) NOT NULL DEFAULT '',
  `tel` varchar(250) NOT NULL DEFAULT '',
  `lemail` varchar(250) NOT NULL DEFAULT '',
  `desc` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_diyform1`
--

INSERT INTO `dede_diyform1` (`id`, `ifcheck`, `name`, `dwmc`, `gszw`, `jmqy`, `tel`, `lemail`, `desc`) VALUES
(19, 0, '张三', '央视', '主持', '北京市', '010-010', '110@cctv.com', '我要加盟'),
(17, 0, '周蜜', '深圳市', '前端', '深圳', '12345464', '1231@qq.com', 'xfdsafd'),
(18, 0, '中', '中', '中', '中', '1', '12@1.c', '中'),
(20, 0, '张三', '央视', '主持', '北京市', '010-010', '110@cctv.com', '我要加盟'),
(21, 0, '。。。。。', '。。。。。。', '。。。。。。。', '。。。。。。。。', '13554418112', '几次你听', '423157376'),
(22, 0, '。。。。。', '。。。。。', '。。。。', '还好', '13554418112', '。。。。。', '。。。。。'),
(23, 0, '汉语拼音', '汉语拼音', '汉语拼音', '汉语拼音', '13545273103', 'reff', 'fuyy'),
(24, 0, '我', '在', '你', '我', '13545273103', '1104581221@qq.com', 'Rey'),
(25, 0, '的反复发热', '你也快来试试这个', '是否意味着', '不能', '15294836802', '123@qq.com', '1222');

-- --------------------------------------------------------

--
-- 表的结构 `dede_diyforms`
--

CREATE TABLE `dede_diyforms` (
  `diyid` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) NOT NULL DEFAULT '',
  `posttemplate` varchar(50) NOT NULL,
  `viewtemplate` varchar(50) NOT NULL,
  `listtemplate` varchar(50) NOT NULL,
  `table` varchar(50) NOT NULL DEFAULT '',
  `info` text,
  `public` tinyint(1) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_diyforms`
--

INSERT INTO `dede_diyforms` (`diyid`, `name`, `posttemplate`, `viewtemplate`, `listtemplate`, `table`, `info`, `public`) VALUES
(1, '招商加盟', 'post_diyform1.htm', 'view_diyform1.htm', 'list_diyform1.htm', 'dede_diyform1', '\n<field:name itemname="姓名" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:name>\r\n\n<field:dwmc itemname="单位名称" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:dwmc>\r\n\n<field:gszw itemname="公司职位" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:gszw>\r\n\n<field:jmqy itemname="加盟区域" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:jmqy>\r\n\n<field:tel itemname="联系电话" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:tel>\r\n\n<field:lemail itemname="联系邮箱" autofield="1" type="text" isnull="true" default=""  maxlength="250" page="">\r\n</field:lemail>\r\n\n<field:desc itemname="描述信息" autofield="1" type="multitext" isnull="true" default=""  maxlength="250" page="">\r\n</field:desc>\r\n', 1);

-- --------------------------------------------------------

--
-- 表的结构 `dede_dl_log`
--

CREATE TABLE `dede_dl_log` (
  `id` mediumint(10) UNSIGNED NOT NULL,
  `ip` char(16) NOT NULL,
  `lang` char(6) NOT NULL,
  `dtype` varchar(10) NOT NULL,
  `dltime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `referrer` varchar(255) NOT NULL DEFAULT '',
  `user_agent` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_downloads`
--

CREATE TABLE `dede_downloads` (
  `hash` char(32) NOT NULL,
  `id` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `downloads` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_downloads`
--

INSERT INTO `dede_downloads` (`hash`, `id`, `downloads`) VALUES
('bfa89e563d9509fbc5c6503dd50faf2e', 0, 2);

-- --------------------------------------------------------

--
-- 表的结构 `dede_erradd`
--

CREATE TABLE `dede_erradd` (
  `id` int(10) UNSIGNED NOT NULL,
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED DEFAULT NULL,
  `title` char(60) NOT NULL DEFAULT '',
  `type` smallint(6) NOT NULL DEFAULT '0',
  `errtxt` mediumtext,
  `oktxt` mediumtext,
  `sendtime` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_feedback`
--

CREATE TABLE `dede_feedback` (
  `id` int(10) UNSIGNED NOT NULL,
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `username` char(20) NOT NULL DEFAULT '',
  `arctitle` varchar(60) NOT NULL DEFAULT '',
  `ip` char(15) NOT NULL DEFAULT '',
  `ischeck` smallint(6) NOT NULL DEFAULT '0',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `bad` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `good` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `ftype` set('feedback','good','bad') NOT NULL DEFAULT 'feedback',
  `face` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `msg` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_feedback`
--

INSERT INTO `dede_feedback` (`id`, `aid`, `typeid`, `username`, `arctitle`, `ip`, `ischeck`, `dtime`, `mid`, `bad`, `good`, `ftype`, `face`, `msg`) VALUES
(1, 379, 21, '13480872658', '会', '119.123.121.84', 1, 1502956211, 30, 0, 8, 'feedback', 0, '泱泱华夏'),
(2, 325, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 1, 1502957138, 30, 0, 5, 'feedback', 0, '泱泱华夏'),
(3, 325, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 1, 1502957410, 30, 0, 6, 'feedback', 0, '泱泱华夏'),
(4, 325, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 0, 1502958654, 30, 0, 1, 'good', 0, '泱泱华夏'),
(5, 325, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 1, 1502958655, 30, 0, 7, 'good', 0, '泱泱华夏'),
(6, 325, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 1, 1502958657, 30, 0, 5, 'good', 0, '泱泱华夏'),
(7, 375, 21, '13480872658', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 0, 1502959152, 30, 0, 1, 'good', 0, '泱泱华夏'),
(8, 314, 9, '13545273103', '汇集优秀女性，展现东方之美', '119.123.121.84', 0, 1503024881, 45, 0, 0, 'feedback', 0, 'The woman was'),
(9, 314, 9, '13545273103', '汇集优秀女性，展现东方之美', '119.123.121.84', 0, 1503024916, 45, 0, 0, 'feedback', 0, 'The woman'),
(10, 295, 9, '13545273103', '“一带一路”战略', '119.123.121.84', 0, 1503026127, 45, 0, 0, 'feedback', 0, 'The woman was'),
(11, 379, 21, '13545273103', '会', '119.123.121.84', 0, 1503026632, 45, 0, 1, 'good', 0, ''),
(12, 325, 21, '13545273103', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.121.84', 0, 1503026649, 45, 0, 1, 'good', 0, ''),
(13, 314, 9, '13545273103', '汇集优秀女性，展现东方之美', '119.123.121.84', 0, 1503038083, 45, 0, 0, 'feedback', 0, '我们在'),
(14, 298, 9, '13545273103', '56个中华民族传统文化璀璨夺目', '119.123.121.84', 0, 1503038418, 45, 0, 0, 'feedback', 0, '我们都'),
(15, 297, 9, '13554418112', '经济快速发展为文化产业发展提供助力', '119.123.121.84', 0, 1503048386, 43, 0, 0, 'feedback', 0, '哈哈哈'),
(16, 379, 21, '13554418112', '会', '119.123.121.84', 0, 1503048707, 43, 0, 0, 'feedback', 0, '看看看'),
(17, 379, 21, '13554418112', '会', '119.123.121.84', 0, 1503052506, 43, 0, 0, 'feedback', 0, '哈哈哈'),
(18, 379, 21, '13554418112', '会', '119.123.123.164', 0, 1503295952, 43, 0, 0, 'feedback', 0, '哈哈哈'),
(19, 61, 7, '13480872658', '很好', '119.123.123.164', 0, 1503298662, 30, 0, 0, 'feedback', 0, '泱泱华夏'),
(20, 61, 7, '13545273103', '我们', '119.123.123.164', 0, 1503306313, 45, 0, 0, 'feedback', 0, '我们自己'),
(21, 94, 12, '13554418112', '云南省', '119.123.123.164', 0, 1503308128, 43, 0, 0, 'feedback', 0, '。。。'),
(22, 325, 21, '13545273103', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.123.164', 0, 1503310157, 45, 0, 1, 'good', 0, ''),
(23, 61, 7, '13554418112', '。。。。。。。', '119.123.123.164', 0, 1503315682, 43, 0, 0, 'feedback', 0, '。。。。。。。。'),
(24, 61, 7, '13480872658', 'we', '220.112.14.2', 0, 1503462352, 30, 0, 0, 'feedback', 0, 'sdyh'),
(25, 61, 7, '13480872658', 'we', '220.112.14.2', 0, 1503462353, 30, 0, 0, 'feedback', 0, 'sdyh'),
(26, 61, 7, '13480872658', 'we', '220.112.14.2', 0, 1503462372, 30, 0, 0, 'feedback', 0, 'sdyh'),
(27, 379, 21, '13545273103', '会', '119.123.122.191', 0, 1503539819, 45, 0, 1, 'good', 0, ''),
(28, 325, 21, '13545273103', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.122.191', 0, 1503539846, 45, 0, 1, 'good', 0, ''),
(29, 325, 21, '15294836802', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '117.136.79.118', 0, 1503569132, 48, 0, 1, 'good', 0, ''),
(30, 325, 21, '17666122323', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.123.244', 0, 1504492908, 53, 0, 0, 'feedback', 0, '111'),
(31, 325, 21, '17666122323', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '119.123.123.244', 0, 1504492918, 53, 0, 0, 'feedback', 0, '哈哈哈');

-- --------------------------------------------------------

--
-- 表的结构 `dede_flink`
--

CREATE TABLE `dede_flink` (
  `id` smallint(5) UNSIGNED NOT NULL,
  `sortrank` smallint(6) NOT NULL DEFAULT '0',
  `url` char(60) NOT NULL DEFAULT '',
  `webname` char(30) NOT NULL DEFAULT '',
  `msg` char(200) NOT NULL DEFAULT '',
  `email` char(50) NOT NULL DEFAULT '',
  `logo` char(60) NOT NULL DEFAULT '',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `ischeck` smallint(6) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_flink`
--

INSERT INTO `dede_flink` (`id`, `sortrank`, `url`, `webname`, `msg`, `email`, `logo`, `dtime`, `typeid`, `ischeck`) VALUES
(10, 2, 'http://www.baike.com/wiki/%E4%B8%96%E7%95%8C%E6%97%85%E6%B8%', '世界旅游联盟', '', '', '', 1501579065, 1, 2),
(11, 1, 'http://www.teuca.eu/cn/index.html', '欧洲联盟文化总署', '', '', '', 1502242537, 1, 2);

-- --------------------------------------------------------

--
-- 表的结构 `dede_flinktype`
--

CREATE TABLE `dede_flinktype` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `typename` varchar(50) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_flinktype`
--

INSERT INTO `dede_flinktype` (`id`, `typename`) VALUES
(1, '综合网站'),
(2, '娱乐类'),
(3, '教育类'),
(4, '计算机类'),
(5, '电子商务'),
(6, '网上信息'),
(7, '论坛类'),
(8, '其它类型');

-- --------------------------------------------------------

--
-- 表的结构 `dede_freelist`
--

CREATE TABLE `dede_freelist` (
  `aid` int(11) NOT NULL,
  `title` varchar(50) NOT NULL DEFAULT '',
  `namerule` varchar(50) NOT NULL DEFAULT '',
  `listdir` varchar(60) NOT NULL DEFAULT '',
  `defaultpage` varchar(20) NOT NULL DEFAULT '',
  `nodefault` smallint(6) NOT NULL DEFAULT '0',
  `templet` varchar(50) NOT NULL DEFAULT '',
  `edtime` int(11) NOT NULL DEFAULT '0',
  `maxpage` smallint(5) UNSIGNED NOT NULL DEFAULT '100',
  `click` int(11) NOT NULL DEFAULT '1',
  `listtag` mediumtext,
  `keywords` varchar(100) NOT NULL DEFAULT '',
  `description` varchar(250) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_freelist`
--

INSERT INTO `dede_freelist` (`aid`, `title`, `namerule`, `listdir`, `defaultpage`, `nodefault`, `templet`, `edtime`, `maxpage`, `click`, `listtag`, `keywords`, `description`) VALUES
(1, '测试内容', '{listdir}/index_{listid}_{page}.html', '{cmspath}/freelist/', 'index.html', 1, '{style}/list_free.htm', 1289712633, 100, 0, '{dede:list  pagesize="30" col="1" titlelen="60" orderby="pubdate" orderway="desc"  typeid="1"  channel="1" }<li>[field:imglink/] [field:textlink/] <span class=info><small>日期：</small>[field:pubdate function="getdatemk(@me)"/] <small>点击：</small>[field:click/] <small>好评：</small>[field:scores/] </span>	\n<p class=intro>[field:description/]...</p></li>{/dede:list}', '阿三大厦大大', '阿三大厦大厦大撒'),
(10, 'Google SiteMap 生成器', '{listdir}googlemap_{page}.xml', '{cmspath}', 'index.html', 1, '{style}/googlemap.htm', 1226884666, 100, 0, '{dede:list  pagesize="500" col="1" titlelen="60" orderby="pubdate" orderway="desc" 	\n channel="1"  keyword="" }<url>	\n   <loc>[field:arcurl function="Gmapurl(@me)"/]</loc> 	\n   <title>[field:title function="HtmlReplace(@me)"/]</title>	\n   <news:news>	\n  <news:keywords>[field:keywords/]</news:keywords>	\n <news:publication_date>[field:senddate function="strftime("%Y-%m-%d",@me)"/]</news:publication_date>	\n </news:news>	\n</url>{/dede:list}', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_gift`
--

CREATE TABLE `dede_gift` (
  `id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `price` float(10,2) NOT NULL,
  `number_votes` int(10) NOT NULL,
  `upload_time` varchar(40) NOT NULL,
  `status` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_gift`
--

INSERT INTO `dede_gift` (`id`, `name`, `price`, `number_votes`, `upload_time`, `status`) VALUES
(11, '烈焰红唇', 1.00, 1, '', 0),
(14, '喜欢你', 88.00, 88, '', 0),
(16, '玫瑰花束', 158.00, 158, '', 0),
(12, '女神', 28.00, 28, '', 0),
(17, '旋转木马', 168.00, 168, '', 0),
(13, '冰淇淋', 30.00, 30, '', 0),
(15, '游轮', 128.00, 128, '', 0),
(18, '跑车', 248.00, 248, '', 0),
(19, '梦幻城堡', 328.00, 328, '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_homepageset`
--

CREATE TABLE `dede_homepageset` (
  `templet` char(50) NOT NULL DEFAULT '',
  `position` char(30) NOT NULL DEFAULT '',
  `showmod` tinyint(2) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_homepageset`
--

INSERT INTO `dede_homepageset` (`templet`, `position`, `showmod`) VALUES
('default/index.htm', '../index.html', 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_keywords`
--

CREATE TABLE `dede_keywords` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `keyword` char(16) NOT NULL DEFAULT '',
  `rank` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `sta` smallint(6) NOT NULL DEFAULT '1',
  `rpurl` char(60) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_log`
--

CREATE TABLE `dede_log` (
  `lid` mediumint(8) UNSIGNED NOT NULL,
  `adminid` smallint(8) UNSIGNED NOT NULL DEFAULT '0',
  `filename` char(60) NOT NULL DEFAULT '',
  `method` char(10) NOT NULL DEFAULT '',
  `query` char(200) NOT NULL DEFAULT '',
  `cip` char(15) NOT NULL DEFAULT '',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_log_vote`
--

CREATE TABLE `dede_log_vote` (
  `id` int(11) NOT NULL,
  `mid` int(11) NOT NULL COMMENT '用户表唯一ID',
  `uname` varchar(50) NOT NULL COMMENT '投票用户名',
  `t_name` varchar(50) NOT NULL COMMENT '报名参赛者',
  `t_id` varchar(50) NOT NULL COMMENT '报名编号',
  `upload_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '投票时间',
  `t_ps` int(11) NOT NULL COMMENT '投票数',
  `l_id` int(11) NOT NULL COMMENT '礼物ID',
  `l_price` int(11) NOT NULL COMMENT '礼物价格',
  `l_name` int(11) NOT NULL COMMENT '礼物名字'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_log_vote`
--

INSERT INTO `dede_log_vote` (`id`, `mid`, `uname`, `t_name`, `t_id`, `upload_time`, `t_ps`, `l_id`, `l_price`, `l_name`) VALUES
(1, 17, '1234', '0', '0', '2017-08-10 13:45:14', 0, 0, 0, 0),
(2, 19, 'alex', '0', '328', '2017-08-10 14:38:08', 0, 0, 0, 0),
(3, 30, '13480872658', '0', '327', '2017-08-10 14:41:22', 0, 0, 0, 0),
(4, 19, 'alex', '0', '322', '2017-08-11 02:18:03', 0, 0, 0, 0),
(9, 30, '13480872658', '小芳', '326', '2017-08-14 05:51:58', 0, 0, 0, 0),
(10, 45, '13545273103', '哈哈哈哈', '329', '2017-08-14 10:32:00', 0, 0, 0, 0),
(11, 43, '13554418112', '哈哈哈哈', '329', '2017-08-15 09:08:06', 0, 0, 0, 0),
(12, 45, '13545273103', '哈哈哈哈', '329', '2017-08-15 09:21:45', 0, 0, 0, 0),
(13, 43, '13554418112', '陈倪', '324', '2017-08-16 01:12:54', 0, 0, 0, 0),
(14, 45, '13545273103', '哈哈哈哈', '329', '2017-08-16 06:40:55', 0, 0, 0, 0),
(15, 45, '13545273103', '小芳', '326', '2017-08-17 02:52:05', 0, 0, 0, 0),
(16, 43, '13554418112', '李湘', '318', '2017-08-17 10:26:10', 0, 0, 0, 0),
(17, 43, '13554418112', '嗯嗯', '327', '2017-08-21 01:18:02', 0, 0, 0, 0),
(18, 45, '13545273103', '哈哈哈哈', '329', '2017-08-21 10:13:35', 0, 0, 0, 0),
(19, 43, '13554418112', '李安', '208', '2017-08-22 03:12:14', 0, 0, 0, 0),
(20, 30, '13480872658', '小芳', '326', '2017-08-23 03:20:49', 0, 0, 0, 0),
(21, 48, '15294836802', '小芳', '326', '2017-08-23 11:39:39', 0, 0, 0, 0),
(22, 30, '13480872658', '小芳', '326', '2017-08-24 08:50:51', 0, 0, 0, 0),
(23, 30, '13480872658', '李安', '208', '2017-08-25 03:35:51', 0, 0, 0, 0),
(24, 49, '13800138000', '0', '331', '2017-08-26 08:07:39', 0, 0, 0, 0),
(25, 30, '13480872658', '哈哈哈哈', '329', '2017-08-27 04:21:34', 0, 0, 0, 0),
(26, 45, '13545273103', '夫人', '331', '2017-08-27 21:20:54', 0, 0, 0, 0),
(27, 43, '13554418112', '夫人', '331', '2017-08-28 08:09:31', 0, 0, 0, 0),
(28, 45, '13545273103', '夫人', '331', '2017-08-29 15:33:35', 0, 0, 0, 0),
(29, 49, '13800138000', '0', '331', '2017-08-30 02:38:14', 0, 0, 0, 0),
(30, 45, '13545273103', '李安', '208', '2017-08-30 21:03:40', 0, 0, 0, 0),
(31, 45, '13545273103', '夫人', '331', '2017-09-01 16:39:06', 0, 0, 0, 0),
(32, 30, '13480872658', '李安', '208', '2017-09-08 09:45:52', 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member`
--

CREATE TABLE `dede_member` (
  `mid` mediumint(8) UNSIGNED NOT NULL,
  `mtype` varchar(20) NOT NULL DEFAULT '个人',
  `userid` char(20) NOT NULL DEFAULT '',
  `pwd` char(32) NOT NULL DEFAULT '',
  `uname` char(36) NOT NULL DEFAULT '',
  `sex` enum('男','女','保密') NOT NULL DEFAULT '保密',
  `rank` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `uptime` int(11) NOT NULL DEFAULT '0',
  `exptime` smallint(6) NOT NULL DEFAULT '0',
  `money` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `email` char(50) NOT NULL DEFAULT '',
  `scores` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `matt` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `spacesta` smallint(6) NOT NULL DEFAULT '0',
  `face` char(50) NOT NULL DEFAULT '',
  `safequestion` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `safeanswer` char(30) NOT NULL DEFAULT '',
  `jointime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `joinip` char(16) NOT NULL DEFAULT '',
  `logintime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `loginip` char(16) NOT NULL DEFAULT '',
  `checkmail` smallint(6) NOT NULL DEFAULT '-1',
  `appid` varchar(32) DEFAULT '1001' COMMENT '应用编号',
  `userSig` varchar(512) DEFAULT NULL,
  `token` varchar(32) DEFAULT NULL COMMENT '登录令牌',
  `clientid` varchar(32) DEFAULT NULL COMMENT '应用推送编号(极光或者个推clientid)'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member`
--

INSERT INTO `dede_member` (`mid`, `mtype`, `userid`, `pwd`, `uname`, `sex`, `rank`, `uptime`, `exptime`, `money`, `email`, `scores`, `matt`, `spacesta`, `face`, `safequestion`, `safeanswer`, `jointime`, `joinip`, `logintime`, `loginip`, `checkmail`, `appid`, `userSig`, `token`, `clientid`) VALUES
(1, '个人', 'huaxia', '4fe82845fdef4dde87eaf07537135908', '幸福云', '男', 100, 0, 0, 0, '1661759810@qq.com', 10000, 10, 0, '', 0, '', 1501031236, '', 1505439269, '119.123.121.40', -1, '1001', 'eJxNjVFPgzAURv8Lrxq5be02THwANoluYsKYxoWkYVCwEFgthUCM-11EjL6ec757P4xwt7*Kk*Tc1prpQXLjxgDjcsIi5bUWmeBqhGiGsZQiZbFmRKX-2iYt2aS*02sAIGCh5Sx5L4XiLM70zylKKR6T2XZcNeJcjwIDoggTgD*pRcWnCRC6wMQiv-9EPuLHzcG9v1v21jqwVwEpvWorw*IhMhtCj23nPCESmUnuH7OiWp28tyawxcYesOtov0eLZ1XVxanc*q-kRWvnArp3bx2Z*bAHdxeqvA0Pt8bnF*LhVoY_', 'E98072F096E19BF82F906FC50E5DD0A8', ''),
(28, '个人', '18870447587', 'e10adc3949ba59abbe56e057f20f883e', '18870447587', '男', 10, 1504866260, 0, 0, '274049326@qq.com', 24, 0, 0, '', 0, '', 1501570129, '', 1504851207, '119.123.121.217', -1, '1001', 'eJxNjV1PgzAYRv9Lr428pXSCiRdkQyVKhoPpRkhIhc40IDSlKLD430WC0dtzno8zih*jS5bnTVfrTA*So2sE6GLGouC1FifB1QRNe6FMSlFkTGdEFf-CbVFms5oYtgCAgIOvFsl7KRTP2EnPW5hSak6RxX5w1Yqm-jkBTLFJAP6kFu98roBpw4o41u*feJtw4O3XvhdWuyo1unW5d9Vue7shHaRGwyWLq-Yz6HGQNKmRpEZ1PG586grPdZKtM7aH*4iN8FA-R6vX4c6HvHzKD2ZcWtYYvoSaD36v7Rv09Q2uFFeY', NULL, ''),
(29, '个人', '13761877304', 'd60eba9feb7935f72ac1e380b7d02d1d', '13761877304', '保密', 10, 0, 0, 0, '', 2, 0, 0, '', 0, '', 1501570129, '', 1502180914, '119.123.121.79', -1, '1001', '', NULL, ''),
(30, '个人', '13480872658', '25d55ad283aa400af464c76d713c07ad', '张三2', '保密', 10, 0, 0, 0, '', 24, 0, 0, 'uploads/user/1502952072787_13480872658.jpg', 0, '', 1501570129, '', 1505463686, '117.136.79.139', -1, '1001', 'eJxNjd1qgzAARt8lt46axMbpYDeNLRPcRnFdWxBC1BiyYbQxtY6xd1*Qlu32nO-nG7xl*YJXVXfWltmvXoAHAMHdjFUttFWNEsbB4EZ536uaccsCU-8LD-Unm5VjaAkhDGCM7q9STL0ygvHGzluIEIJd5GpHYQbVaScwRAThAMI-aVUr5grEJArDeHn7U9Lh5-WOptsEGtq*y1JXa51w*jQUPj7LPc7z1hPlJktf4-HFbniXlR*XVFKEKW9GWar24KFV54UnHcnCv*y30S47TqfVVPiNpcnB8uoR-PwCVzJXZw__', '941D51530487F5FD33CCB0F6EFF790D1', ''),
(23, '个人', '123456789', 'e10adc3949ba59abbe56e057f20f883e', '123456789', '', 10, 0, 0, 0, '', 100, 0, -10, '', 0, '', 1501570129, '119.123.120.37', 1501570129, '119.123.120.37', -1, '1001', '', NULL, ''),
(22, '个人', '123456789123456789', 'e10adc3949ba59abbe56e057f20f883e', '123456789123456789', '', 10, 0, 0, 0, '', 100, 0, -10, '', 0, '', 1501569063, '119.123.120.37', 1501569063, '119.123.120.37', -1, '1001', '', NULL, ''),
(21, '个人', '12345', 'e10adc3949ba59abbe56e057f20f883e', '12345', '', 10, 0, 0, 0, '123456789@qq.com', 100, 0, -10, '', 0, '', 1501568558, '119.123.120.37', 1501568558, '119.123.120.37', -1, '1001', '', NULL, ''),
(20, '个人', '1222', '4297f44b13955235245b2497399d7a93', '1222', '', 10, 0, 0, 0, '123@163.com', 100, 0, -10, '', 0, '', 1501499400, '119.123.120.37', 1501499400, '119.123.120.37', -1, '1001', '', NULL, ''),
(19, '个人', 'alex', 'e10adc3949ba59abbe56e057f20f883e', 'alex', '', 10, 0, 0, 0, '2568535@qq.com', 114, 0, -10, '', 0, '', 1501248540, '119.123.120.95', 1503165577, '119.123.122.92', -1, '1001', '', NULL, ''),
(17, '个人', '1234', '81dc9bdb52d04dc20036dbd8313ed055', '1234', '', 10, 0, 0, 0, '123456@qq.com', 120, 0, -10, '', 0, '', 1501233983, '119.123.121.11', 1503656474, '119.123.120.191', -1, '1001', '', NULL, ''),
(45, '个人', '13545273103', '25D55AD283AA400AF464C76D713C07AD', '你说', '女', 10, 0, 0, 0, '', 4, 0, 0, 'uploads/user/1504229698_45.jpg', 0, '', 0, '', 1504597348, '117.136.41.123', -1, '1001', 'eJxNjU9PgzAYh79LrzP6vmUdauIBcFHYOCiKHExIWQt2OuhK2TSL392GYPT6PL8-J-K0zs75ZtMNrS3tl5bkmgA5G7ESsrWqVtI4OGcT5VorUXJbekb8C-fivRyVYzgHAA*u0J*k-NTKyJLXdtxCxhh1kckepOlV1zpBARlSD*BPWrWTYwUo8yhe4u*fahxOl89R-HAL3h6LI0SUhrM4rep*xX3cmX0XVI-bCIP7POnvXvJtWzRxk6tEvF74thiwGBYxaFiG6x6z5sCUWYVJitUiDY7Z7OMtvSHfP1HuVRM_', 'B3E97F6955A55ACEE2B59A8EC1733247', ''),
(43, '个人', '13554418112', '25f9e794323b453885f5181f1b624d0b', 'echo', '男', 10, 0, 0, 0, '', 6, 0, 0, 'uploads/user/1504508885940_13554418112.jpg', 0, '', 0, '', 1505465759, '119.123.121.40', -1, '1001', 'eJxNjctOg0AUht9lthpz5mapiQulVae2qZQiwQ0hw4AnpUBgasDGd5cQjN1*3385k-3av0m0rk6ljW1fG3JHgFyPGFNTWszQNAMUfKJJXWMaJzbmTXoRbtNDPKqBUQEAHOZ0NknT1diYOMnsuEWllGyITPbLNC1W5SAYUEkZB-iXFo9mrACTnDqM-f1hPuDNMnCVt3Ayp5DWdTOsXkP-5OnVi3pawLcNxe4jiILnzjQa9l1V5CrX-TaKblW2FRs-Qa-TD2-HVfj4Kd4d3bKC78R8vewPZnal7snPL1SQVek_', 'B90D72987391CF15CEDA520D8D9BAE07', ''),
(44, '个人', '13545273105', '5690dddfa28ae085d23518a035707282', '13545273105', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 0, '', 0, '', -1, '1001', 'eJxNjVtPgzAYhv9Lb2f060lSEy9mNxMmbnHKhotJg9CxZgqldDJn-O8SgtHb53kPX*gpejxPs6w6lF75T6vRFQJ01mOT69KbrdGug4wNNLXW5Cr1irr8X7jJ96pXHcMMACgIHAxSH61xWqVb329hzjnpIoP90K4xVdkJAphjQgH*pDfvuq8A4RSLS-z7Z4oO309jGT5MpNiAW71Ffj5aHvx03BR3sRQ7u5md*Kx4uVi2NBYrEj4z04ZFcmr4jaiaJGnrXSrXtS3l6*08qEU2YhFZTIKcJ2s7XuzZNfr*AZS9VeE_', NULL, ''),
(47, '个人', '13266665555', 'e10adc3949ba59abbe56e057f20f883e', '13266665555', '保密', 10, 0, 0, 0, '', 2, 0, 0, '', 0, '', 0, '', 1502533109, '119.123.120.91', -1, '1001', 'eJxNjNFOwjAYRt*ltxhp11XExIsGZoaOGZiAJCRNXQv5gxul64ZgfHebBQK353zf*UUfSXYv83xXl064o9HoCWF012JQunSwBm09DHtnKo0BJaQT1KqbcaW2olWekRBjTHGfXD76x4DVQq5d2yKMscBPzrbRtoJd6UWACSMBxfgqHRS6veCAUd*8JCvYeDyOZoNRVLw2DybGqy4j*2RiYqYWdqqOWfF*sPVwk9FqArn87EOccYj4KU7fevnyVHbmnXoRjg-NY5rOh99LSzhZdeXgi7zw0d4lWz57Rn---j9WcA__', NULL, ''),
(48, '个人', '15294836802', '25d55ad283aa400af464c76d713c07ad', '当地人', '男', 10, 0, 0, 0, '', 0, 0, 0, 'uploads/user/1503569326_48.jpg', 0, '', 0, '', 0, '', -1, '1001', 'eJxNjdtOgzAAht*ltxptKc3AZBeMLWRWlo3DootJg7RgXQYdqzAwvrsNwejt9-2HL5A8xXdZnteflWa6VwI8AAhuRyy5qLQspGgMtJ2JZkpJzjLNcMP-hS-8yEZlGLIhhBi6aDZJcVWyESwr9LiFCCGWiUy2Fc1F1pURFkQEWRjCP6nlSYwViG1n5rjk90*WBoernb-2F4nelEnYXVV6iJbbeCdoRz19HDaPitZhf6aRH5xX*Fl5crHvA20Nr-dDjtM2PqWBOARO97aOC1eW*-KjWtKX95vWi7a8m8-B9w-2YFfH', '0563108A93667B1BDF2E3EC99F56AFE3', ''),
(49, '个人', '13800138000', 'e10adc3949ba59abbe56e057f20f883e', '13800138000', '保密', 10, 0, 0, 0, '', 2, 0, 0, '', 0, '', 1503563190, '119.123.122.191', 1504186466, '119.123.121.222', -1, '1001', 'eJxNjdtOgzAAht*ltxrTUjrFZBcwWHR1iwTMdDcNo2XpxqGUalaXvbsNwejt9-2HC8hfsruiLLvP1jBjlQCPAILbEUsuWiMrKbSDfjDRQinJWWEY1vxfeOAnNirHkA8hxDBA95MUZyW1YEVlxi1ECPFcZLJfQg*ya53wICLIwxD*SSMbMVYgJjOMAvT7Jw8Or5N08RzFqdw0db08ztLdGz8nGVVLP8ubuK2I3h8e*uPJCh7QVRnKaLHqrXfz8a3V7n0f1jBPRKcttZlFtNpuXmtO*3X0NMQonM-B9QeGUVb2', '5C5C6F0DFE8D0AEF13B457A07E143FC3', ''),
(50, '个人', '15012677170', '7b3101acecf97b1feb2e5386e6dbcebd', '15012677170', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1503629129, '119.123.122.191', 0, '', -1, '1001', 'eJxNjdtOwjAAht*ltxrsgcLgbgILE2YyBaeEpGnWbhZcV0bXQAzvTrPg4fb7-sM3WC1fezzP61ZbZs9GgjGA4L7DSkhtVaFk4yH9odwYJRi3jDTiX-go9qxTnqE*hJDAERrepDwZ1UjGC9ttIUop9pGbdbI5qlp7gSGiCBMI-6RVlewqkAzwCJHfP1V6nMw*JnE6fc4W79XjLGppuihXpDo4nIiwnjhDs91c7tJIF5thYMOgjD-DpH3CdyZO5i8mRa5Ah*Xa4Wl-kw1OpSTRFw-e9jw6t3r7kIPLFY1PVk8_', 'E98E48E7C48DEA714A595AB5B29158B1', ''),
(51, '个人', '13076993682', '25D55AD283AA400AF464C76D713C07AD', '13076993682', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1503629734, '119.123.122.191', 0, '', -1, '1001', 'eJxNjVtPgzAYhv9LbzXylVIJJrtAHG4IZos7xISkaaDFhg1Y6cY243*XEBa9fZ738I1W8ccDz7L6WBlmLo1ATwjQ-YBVLiqjpBK6hxSPlDeNyhk3jOj8X7jNSzaonmEHAAh42B2lODdKC8alGbYwpdTuI6M9Cd2quuqFDZhimwD8SaP2YqgAebQ9lzi3P1X0OJkug-nscJ07sfpsZVzqdVA5qUX8rt0kL3ptvuC6paR7d-nukFph5KtnHoR0g30jTFnuiktqpZb0FuE56-bbE01m0Wv0tqiP00jeFcvJBP38Ar8cV5U_', '1C5720050F6B4B63968F4181FDFCEC88', NULL),
(55, '个人', '13690885348', 'b96ffc7fe073ca2534f3b2eca224faa3', '13690885348', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1504802900, '120.239.3.252', 0, '', -1, '1001', NULL, '993F0DDFB7B52411F1C22AED8C5C6E80', NULL),
(53, '个人', '17666122323', '7978cb0329be6898aecdea5c207603e7', '17666122323', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1504491353, '119.123.123.244', 1504491361, '119.123.123.244', -1, '1001', 'eJxNzV1PwjAUgOH-0mujp*06MxMvhkwmEUGqhBCTplnbpTDXZtSBGP*7c5mR2-c5H1-o5ZFfyqJwH3UQ4dNrdIMAXfTZKl0Ha6xuusjoUKX3VgkZBG3U2fBe7URPXcMRAFBI8PWA*uhto4U0ob*FGWOkGxm01c3euroDAphhQgH*Mdh33a9AFCW-*vfPll2eZa93D6Mp30KjysPCvV2x8bqlp5wt21nOF5M6KeLKPW3CiWdxuy1Tm6VAzC6G3FXPq3gKhOeTQ*Zzo48rOp7L5H6k0nm6Mb6o4BZ9-wCPf1W7', '7D6725B01698B52D53FE0E02DA570F5A', NULL),
(52, '个人', '18565703532', '0ab44bd43d6b18fcd5cd928d6faab1b8', '18565703532', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1503891900, '14.17.22.47', 1503891912, '14.17.22.47', -1, '1001', NULL, '269BB3B3543586C164F493EA070878ED', NULL),
(54, '个人', '15623514723', 'e0eb969fb7f476ee3f6721ec5947d735', '15623514723', '保密', 10, 0, 0, 0, '', 0, 0, 0, '', 0, '', 1504491672, '119.123.123.244', 1504491686, '119.123.123.244', -1, '1001', NULL, 'BE71C679D10D8191A9EC2810DBBE58BF', NULL),
(56, '个人', '2', '4f9f172481c2a0d1213e9fd6674a9288', 'zhoumi', '男', 100, 0, 0, 0, '', 1000, 0, 0, '', 0, '', 0, '', 0, '', -1, '1001', NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_company`
--

CREATE TABLE `dede_member_company` (
  `mid` mediumint(8) NOT NULL,
  `company` varchar(36) NOT NULL DEFAULT '',
  `product` varchar(50) NOT NULL DEFAULT '',
  `place` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `vocation` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `cosize` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `tel` varchar(30) NOT NULL DEFAULT '',
  `fax` varchar(30) NOT NULL DEFAULT '',
  `linkman` varchar(20) NOT NULL DEFAULT '',
  `address` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(30) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `url` varchar(50) NOT NULL DEFAULT '',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `checked` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `introduce` text,
  `comface` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_feed`
--

CREATE TABLE `dede_member_feed` (
  `fid` mediumint(8) UNSIGNED NOT NULL,
  `mid` smallint(8) UNSIGNED NOT NULL DEFAULT '0',
  `userid` char(20) NOT NULL DEFAULT '',
  `uname` char(36) NOT NULL DEFAULT '',
  `type` char(20) CHARACTER SET gb2312 NOT NULL DEFAULT '0',
  `aid` mediumint(8) NOT NULL DEFAULT '0',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `title` char(253) NOT NULL,
  `note` char(200) NOT NULL DEFAULT '',
  `ischeck` smallint(6) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_flink`
--

CREATE TABLE `dede_member_flink` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `title` varchar(30) NOT NULL DEFAULT '',
  `url` varchar(100) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_flink`
--

INSERT INTO `dede_member_flink` (`aid`, `mid`, `title`, `url`) VALUES
(22, 23, '织梦内容管理系统', 'http://www.dedecms.com'),
(21, 22, '织梦内容管理系统', 'http://www.dedecms.com'),
(20, 21, '织梦内容管理系统', 'http://www.dedecms.com'),
(19, 20, '织梦内容管理系统', 'http://www.dedecms.com'),
(18, 19, '织梦内容管理系统', 'http://www.dedecms.com'),
(16, 17, '织梦内容管理系统', 'http://www.dedecms.com');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_friends`
--

CREATE TABLE `dede_member_friends` (
  `id` int(10) UNSIGNED NOT NULL,
  `fid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `floginid` char(20) NOT NULL DEFAULT '',
  `funame` char(36) NOT NULL DEFAULT '',
  `mid` mediumint(8) NOT NULL DEFAULT '0',
  `addtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `ftype` tinyint(4) NOT NULL DEFAULT '0',
  `groupid` int(8) NOT NULL DEFAULT '1',
  `description` varchar(200) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_group`
--

CREATE TABLE `dede_member_group` (
  `id` int(10) NOT NULL,
  `groupname` varchar(50) NOT NULL,
  `mid` int(8) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_group`
--

INSERT INTO `dede_member_group` (`id`, `groupname`, `mid`) VALUES
(1, '朋友', 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_guestbook`
--

CREATE TABLE `dede_member_guestbook` (
  `aid` int(10) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `gid` varchar(20) NOT NULL DEFAULT '0',
  `title` varchar(60) NOT NULL DEFAULT '',
  `uname` varchar(50) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(50) NOT NULL DEFAULT '',
  `tel` varchar(50) NOT NULL DEFAULT '',
  `ip` varchar(20) NOT NULL DEFAULT '',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `msg` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_mobile`
--

CREATE TABLE `dede_member_mobile` (
  `id` int(11) NOT NULL,
  `uid` int(11) NOT NULL,
  `mobile` varchar(11) NOT NULL,
  `verification` varchar(100) NOT NULL,
  `upload_time` varchar(20) NOT NULL,
  `update_time` varchar(20) NOT NULL,
  `status` varchar(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_mobile`
--

INSERT INTO `dede_member_mobile` (`id`, `uid`, `mobile`, `verification`, `upload_time`, `update_time`, `status`) VALUES
(1, 0, '13761877304', '178102', '1501946469', '1501946469', '1'),
(2, 0, '13480872658', '590573', '1501985084', '1501985084', '1'),
(3, 0, '18870447587', '177031', '1502069365', '1502069365', '1'),
(4, 0, '13545273103', '148949', '1502446009', '1502446009', '1');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_model`
--

CREATE TABLE `dede_member_model` (
  `id` int(10) NOT NULL,
  `name` varchar(20) NOT NULL,
  `table` varchar(30) NOT NULL,
  `description` varchar(50) NOT NULL,
  `state` int(2) NOT NULL DEFAULT '0',
  `issystem` int(2) NOT NULL DEFAULT '0',
  `info` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_model`
--

INSERT INTO `dede_member_model` (`id`, `name`, `table`, `description`, `state`, `issystem`, `info`) VALUES
(1, '个人', 'dede_member_person', '个人会员模型', 1, 1, '	\n<field:onlynet itemname="联系方式限制" autofield="1" type="int" isnull="true" default="1"  maxlength="250" issearch="" isshow="" state="1">	\n</field:onlynet>	\n	\n<field:sex itemname="性别" autofield="1" type="radio" isnull="true" default="男,女,保密"  maxlength="250" issearch="" isshow="" state="1">	\n</field:sex>	\n	\n<field:uname itemname="昵称/公司名称" autofield="1" type="textchar" isnull="true" default=""  maxlength="30" issearch="" isshow="" state="1">	\n</field:uname>	\n	\n<field:qq itemname="QQ" autofield="1" type="textchar" isnull="true" default=""  maxlength="12" issearch="" isshow="" state="1">	\n</field:qq>	\n	\n<field:msn itemname="MSN" autofield="1" type="textchar" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:msn>	\n	\n<field:tel itemname="电话号码" autofield="1" type="text" isnull="true" default=""  maxlength="15" issearch="" isshow="" state="1">	\n</field:tel>	\n	\n<field:mobile itemname="手机" autofield="1" type="text" isnull="true" default=""  maxlength="15" issearch="" isshow="" state="1">	\n</field:mobile>	\n	\n<field:place itemname="目前所在地" autofield="1" type="int" default="0"  maxlength="5" issearch="0" isshow="0" state="1">	\n</field:place>	\n	\n	\n<field:oldplace itemname="家乡所在地" autofield="1" type="int" default="0"  maxlength="5" issearch="0" isshow="0" state="1">	\n</field:oldplace>	\n	\n	\n<field:birthday itemname="生日" autofield="1" type="datetime" isnull="true" default=""  maxlength="250" issearch="" isshow="" state="1">	\n</field:birthday>	\n	\n<field:star itemname="星座" autofield="1" type="int" isnull="true" default="1"  maxlength="6" issearch="" isshow="" state="1">	\n</field:star>	\n	\n<field:income itemname="收入" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:income>	\n	\n<field:education itemname="学历" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:education>	\n	\n<field:height itemname="身高" autofield="1" type="int" isnull="true" default="160"  maxlength="5" issearch="" isshow="" state="1">	\n</field:height>	\n	\n<field:bodytype itemname="体重" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:bodytype>	\n	\n<field:blood itemname="血型" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:blood>	\n	\n<field:vocation itemname="职业" autofield="1" type="text" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:vocation>	\n	\n<field:smoke itemname="吸烟" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:smoke>	\n	\n<field:marital itemname="婚姻状况" autofield="1" type="text" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:marital>	\n	\n<field:house itemname="住房" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:house>	\n	\n<field:drink itemname="饮酒" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:drink>	\n	\n<field:datingtype itemname="交友" autofield="1" type="int" isnull="true" default="0"  maxlength="6" issearch="" isshow="" state="1">	\n</field:datingtype>	\n	\n<field:language itemname="语言" autofield="1" type="checkbox" isnull="true" default="普通话,上海话,广东话,英语,日语,韩语,法语,意大利语,德语,西班牙语,俄语,阿拉伯语"  maxlength="250" issearch="" isshow="" state="1">	\n</field:language>	\n	\n	\n<field:nature itemname="性格" autofield="1" type="checkbox" isnull="true" default="性格外向,性格内向,活泼开朗,豪放不羁,患得患失,冲动,幽默,稳重,轻浮,沉默寡言,多愁善感,时喜时悲,附庸风雅,能说会道,坚强,脆弱,幼稚,成熟,快言快语,损人利己,狡猾善变,交际广泛,优柔寡断,自私,真诚,独立,依赖,难以琢磨,悲观消极,郁郁寡欢,胆小怕事,乐观向上,任性,自负,自卑,拜金,温柔体贴,小心翼翼,暴力倾向,逆来顺受,不拘小节,暴躁,倔强,豪爽,害羞,婆婆妈妈,敢做敢当,助人为乐,耿直,虚伪,孤僻,老实,守旧,敏感,迟钝,婆婆妈妈,武断,果断,刻薄"  maxlength="250" issearch="" isshow="" state="1">	\n</field:nature>	\n	\n<field:lovemsg itemname="人生格言" autofield="1" type="text" isnull="true" default=""  maxlength="100" issearch="" isshow="" state="1">	\n</field:lovemsg>	\n	\n<field:address itemname="家庭住址" autofield="1" type="text" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:address>	\n	\n<field:uptime itemname="更新时间" autofield="1" type="int" isnull="true" default=""  maxlength="10" issearch="" isshow="" state="1">	\n</field:uptime>	\n'),
(2, '企业', 'dede_member_company', '公司企业会员模型', 1, 1, '	\n<field:company itemname="公司名称" autofield="1" type="text" isnull="true" default=""  maxlength="36" issearch="" isshow="" state="1">	\n</field:company>	\n	\n<field:product itemname="公司产品" autofield="1" type="text" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:product>	\n	\n<field:place itemname="所在地址" autofield="1" type="int" isnull="true" default="0"  maxlength="5" issearch="" isshow="" state="1">	\n</field:place>	\n	\n<field:vocation itemname="所属行业" autofield="1" type="int" isnull="true" default="0"  maxlength="5" issearch="" isshow="" state="1">	\n</field:vocation>	\n	\n<field:cosize itemname="公司规模" autofield="1" type="int" isnull="true" default="0"  maxlength="5" issearch="" isshow="" state="1">	\n</field:cosize>	\n	\n<field:tel itemname="电话号码" autofield="1" type="text" isnull="true" default=""  maxlength="30" issearch="" isshow="" state="1">	\n</field:tel>	\n	\n<field:fax itemname="传真" autofield="1" type="text" isnull="true" default=""  maxlength="30" issearch="" isshow="" state="1">	\n</field:fax>	\n	\n<field:linkman itemname="联系人" autofield="1" type="text" isnull="true" default=""  maxlength="20" issearch="" isshow="" state="1">	\n</field:linkman>	\n	\n<field:address itemname="详细地址" autofield="1" type="text" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:address>	\n	\n<field:mobile itemname="手机" autofield="1" type="text" isnull="true" default=""  maxlength="30" issearch="" isshow="" state="1">	\n</field:mobile>	\n	\n<field:email itemname="邮箱" autofield="1" type="text" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:email>	\n	\n<field:url itemname="地址" autofield="1" type="text" isnull="true" default=""  maxlength="50" issearch="" isshow="" state="1">	\n</field:url>	\n	\n<field:uptime itemname="更新时间" autofield="1" type="int" isnull="true" default="0"  maxlength="10" issearch="" isshow="" state="1">	\n</field:uptime>	\n	\n<field:checked itemname="是否审核" autofield="1" type="int" isnull="true" default="0"  maxlength="1" issearch="" isshow="" state="1">	\n</field:checked>	\n	\n<field:introduce itemname="公司简介" autofield="1" type="multitext" isnull="true" default=""  maxlength="250" issearch="" isshow="" state="1">	\n</field:introduce>	\n	\n<field:comface itemname="公司标志" autofield="1" type="text" isnull="true" default=""  maxlength="255" issearch="" isshow="" state="1">	\n</field:comface>	\n');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_msg`
--

CREATE TABLE `dede_member_msg` (
  `id` int(10) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `userid` char(20) NOT NULL DEFAULT '',
  `ip` char(15) NOT NULL DEFAULT '',
  `ischeck` smallint(6) NOT NULL DEFAULT '0',
  `dtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `msg` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_msg`
--

INSERT INTO `dede_member_msg` (`id`, `mid`, `userid`, `ip`, `ischeck`, `dtime`, `msg`) VALUES
(1, 2, 'zhoumi', '119.123.121.11', 1, 1501166596, '<img src=''/member/templets/images/smiley/1.gif'' st<x>yle=''cursor: pointer; position: relative;''>');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_operation`
--

CREATE TABLE `dede_member_operation` (
  `aid` int(11) NOT NULL,
  `buyid` varchar(80) NOT NULL DEFAULT '',
  `pname` varchar(50) NOT NULL DEFAULT '',
  `product` varchar(10) NOT NULL DEFAULT '',
  `money` int(11) NOT NULL DEFAULT '0',
  `mtime` int(11) NOT NULL DEFAULT '0',
  `pid` int(11) NOT NULL DEFAULT '0',
  `mid` int(11) NOT NULL DEFAULT '0',
  `sta` int(11) NOT NULL DEFAULT '0',
  `oldinfo` varchar(200) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_person`
--

CREATE TABLE `dede_member_person` (
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `onlynet` tinyint(1) UNSIGNED NOT NULL DEFAULT '1',
  `sex` enum('男','女','保密') NOT NULL DEFAULT '男',
  `uname` char(30) NOT NULL DEFAULT '',
  `qq` char(12) NOT NULL DEFAULT '',
  `msn` char(50) NOT NULL DEFAULT '',
  `tel` varchar(15) NOT NULL DEFAULT '',
  `mobile` varchar(15) NOT NULL DEFAULT '',
  `place` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `oldplace` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `birthday` date NOT NULL DEFAULT '1980-01-01',
  `star` smallint(6) UNSIGNED NOT NULL DEFAULT '1',
  `income` smallint(6) NOT NULL DEFAULT '0',
  `education` smallint(6) NOT NULL DEFAULT '0',
  `height` smallint(5) UNSIGNED NOT NULL DEFAULT '160',
  `bodytype` smallint(6) NOT NULL DEFAULT '0',
  `blood` smallint(6) NOT NULL DEFAULT '0',
  `vocation` smallint(6) NOT NULL DEFAULT '0',
  `smoke` smallint(6) NOT NULL DEFAULT '0',
  `marital` smallint(6) NOT NULL DEFAULT '0',
  `house` smallint(6) NOT NULL DEFAULT '0',
  `drink` smallint(6) NOT NULL DEFAULT '0',
  `datingtype` smallint(6) NOT NULL DEFAULT '0',
  `language` set('普通话','上海话','广东话','英语','日语','韩语','法语','意大利语','德语','西班牙语','俄语','阿拉伯语') DEFAULT NULL,
  `nature` set('性格外向','性格内向','活泼开朗','豪放不羁','患得患失','冲动','幽默','稳重','轻浮','沉默寡言','多愁善感','时喜时悲','附庸风雅','能说会道','坚强','脆弱','幼稚','成熟','快言快语','损人利己','狡猾善变','交际广泛','优柔寡断','自私','真诚','独立','依赖','难以琢磨','悲观消极','郁郁寡欢','胆小怕事','乐观向上','任性','自负','自卑','拜金','温柔体贴','小心翼翼','暴力倾向','逆来顺受','不拘小节','暴躁','倔强','豪爽','害羞','婆婆妈妈','敢做敢当','助人为乐','耿直','虚伪','孤僻','老实','守旧','敏感','迟钝','武断','果断','刻薄') DEFAULT NULL,
  `lovemsg` varchar(100) NOT NULL DEFAULT '',
  `address` varchar(50) NOT NULL DEFAULT '',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `wechatId` varchar(32) DEFAULT NULL COMMENT '微信公众号的普通用户的唯一标识'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_person`
--

INSERT INTO `dede_member_person` (`mid`, `onlynet`, `sex`, `uname`, `qq`, `msn`, `tel`, `mobile`, `place`, `oldplace`, `birthday`, `star`, `income`, `education`, `height`, `bodytype`, `blood`, `vocation`, `smoke`, `marital`, `house`, `drink`, `datingtype`, `language`, `nature`, `lovemsg`, `address`, `uptime`, `wechatId`) VALUES
(1, 1, '男', 'admin', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, NULL),
(23, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(22, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(21, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(20, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(19, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(17, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '', '', 0, NULL),
(30, 1, '男', '', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '帅哥2', '', 0, NULL),
(45, 1, '男', '', '', '', '', '', 0, 0, '1986-08-05', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '核辐射', '', 0, NULL),
(43, 1, '男', '', '', '', '', '', 0, 0, '1993-09-11', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '勿忘初衷。', '', 0, NULL),
(48, 1, '男', '', '', '', '', '', 0, 0, '2015-06-20', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, NULL, NULL, '111112', '', 0, NULL),
(56, 1, '男', '2', '', '', '', '', 0, 0, '1980-01-01', 1, 0, 0, 160, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_pms`
--

CREATE TABLE `dede_member_pms` (
  `id` int(10) UNSIGNED NOT NULL,
  `floginid` varchar(20) NOT NULL DEFAULT '',
  `fromid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `toid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `tologinid` char(20) NOT NULL DEFAULT '',
  `folder` enum('inbox','outbox') DEFAULT 'inbox',
  `subject` varchar(60) NOT NULL DEFAULT '',
  `sendtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `writetime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `hasview` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `isadmin` tinyint(1) NOT NULL DEFAULT '0',
  `message` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_snsmsg`
--

CREATE TABLE `dede_member_snsmsg` (
  `id` int(10) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `userid` varchar(20) NOT NULL,
  `sendtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `msg` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_space`
--

CREATE TABLE `dede_member_space` (
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `pagesize` smallint(5) UNSIGNED NOT NULL DEFAULT '10',
  `matt` smallint(6) NOT NULL DEFAULT '0',
  `spacename` varchar(50) NOT NULL DEFAULT '',
  `spacelogo` varchar(50) NOT NULL DEFAULT '',
  `spacestyle` varchar(20) NOT NULL DEFAULT '',
  `sign` varchar(100) NOT NULL DEFAULT '没签名',
  `spacenews` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_space`
--

INSERT INTO `dede_member_space` (`mid`, `pagesize`, `matt`, `spacename`, `spacelogo`, `spacestyle`, `sign`, `spacenews`) VALUES
(1, 10, 0, 'admin的空间', '', 'person', '', ''),
(23, 10, 0, '123456789的空间', '', 'person', '', ''),
(22, 10, 0, '123456789123456789的空间', '', 'person', '', ''),
(21, 10, 0, '12345的空间', '', 'person', '', ''),
(20, 10, 0, '1222的空间', '', 'person', '', ''),
(19, 10, 0, 'alex的空间', '', 'person', '', ''),
(17, 10, 0, '1234的空间', '', 'person', '', ''),
(56, 10, 0, 'zhoumi的空间', '', 'person', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_stow`
--

CREATE TABLE `dede_member_stow` (
  `id` int(10) UNSIGNED NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `aid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `title` char(60) NOT NULL DEFAULT '',
  `addtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `type` varchar(10) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_stowtype`
--

CREATE TABLE `dede_member_stowtype` (
  `stowname` varchar(30) NOT NULL,
  `indexname` varchar(30) NOT NULL,
  `indexurl` varchar(50) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_stowtype`
--

INSERT INTO `dede_member_stowtype` (`stowname`, `indexname`, `indexurl`) VALUES
('sys', '系统收藏', 'archives_do.php'),
('book', '小说收藏', '/book/book.php?bid');

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_tj`
--

CREATE TABLE `dede_member_tj` (
  `mid` mediumint(8) NOT NULL,
  `article` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `album` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `archives` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `homecount` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `pagecount` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `feedback` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `friend` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `stow` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `soft` int(10) NOT NULL DEFAULT '0',
  `info` int(10) NOT NULL DEFAULT '0',
  `shop` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_tj`
--

INSERT INTO `dede_member_tj` (`mid`, `article`, `album`, `archives`, `homecount`, `pagecount`, `feedback`, `friend`, `stow`, `soft`, `info`, `shop`) VALUES
(1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(23, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(22, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(19, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(17, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(56, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_type`
--

CREATE TABLE `dede_member_type` (
  `aid` int(11) NOT NULL,
  `rank` int(11) NOT NULL DEFAULT '0',
  `pname` varchar(50) NOT NULL DEFAULT '',
  `money` int(11) NOT NULL DEFAULT '0',
  `exptime` int(11) NOT NULL DEFAULT '30'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_member_type`
--

INSERT INTO `dede_member_type` (`aid`, `rank`, `pname`, `money`, `exptime`) VALUES
(1, 50, '中级会员半年', 100, 7);

-- --------------------------------------------------------

--
-- 表的结构 `dede_member_vhistory`
--

CREATE TABLE `dede_member_vhistory` (
  `id` int(10) NOT NULL,
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `loginid` char(20) NOT NULL DEFAULT '',
  `vid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `vloginid` char(20) NOT NULL DEFAULT '',
  `count` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `vip` char(15) NOT NULL DEFAULT '',
  `vtime` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_message`
--

CREATE TABLE `dede_message` (
  `id` int(11) NOT NULL,
  `content` varchar(255) NOT NULL,
  `reqtime` datetime NOT NULL,
  `title` varchar(255) NOT NULL,
  `status` tinyint(4) NOT NULL DEFAULT '0' COMMENT '已读状态, 0:未读，1:已读，2: 软删除',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `aid` int(11) NOT NULL DEFAULT '0',
  `redirecturl` varchar(255) NOT NULL DEFAULT '',
  `readtime` datetime DEFAULT NULL COMMENT '已读时间',
  `deletetime` datetime DEFAULT NULL COMMENT '删除时间',
  `account` varchar(255) NOT NULL COMMENT '账号',
  `clientid` varchar(255) DEFAULT NULL COMMENT '极光或者个推clientid',
  `pushtime` int(11) DEFAULT NULL COMMENT '推送时间',
  `writer` varchar(255) DEFAULT NULL COMMENT '发送用户名称',
  `senduid` mediumint(8) UNSIGNED NOT NULL COMMENT '发送用户编号',
  `expiration` int(11) DEFAULT NULL COMMENT '过期时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_message`
--

INSERT INTO `dede_message` (`id`, `content`, `reqtime`, `title`, `status`, `mid`, `aid`, `redirecturl`, `readtime`, `deletetime`, `account`, `clientid`, `pushtime`, `writer`, `senduid`, `expiration`) VALUES
(2, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 1, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '幸福云', NULL, 1503644601, 'huaxia', 1, 1503731001),
(3, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 30, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '张三2', NULL, 1503644601, 'huaxia', 1, 1503731001),
(4, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 43, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, 'echo', NULL, 1503644601, 'huaxia', 1, 1503731001),
(5, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 1, 45, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', '2017-08-25 15:24:39', NULL, 'I''m a woman', NULL, 1503644601, 'huaxia', 1, 1503731001),
(6, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 48, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '当地人', NULL, 1503644601, 'huaxia', 1, 1503731001),
(7, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 49, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '13800138000', NULL, 1503644601, 'huaxia', 1, 1503731001),
(8, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 50, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '15012677170', NULL, 1503644601, 'huaxia', 1, 1503731001),
(9, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:03:21', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 51, 392, 'http://theme1320.leixunkj.com/plus/view.php?aid=392', NULL, NULL, '13076993682', NULL, 1503644601, 'huaxia', 1, 1503731001),
(10, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 1, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '幸福云', NULL, 1503644764, 'huaxia', 1, 1503731164),
(11, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 30, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '张三2', NULL, 1503644764, 'huaxia', 1, 1503731164),
(12, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 43, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, 'echo', NULL, 1503644764, 'huaxia', 1, 1503731164),
(13, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 1, 45, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', '2017-08-25 15:24:31', NULL, 'I''m a woman', NULL, 1503644764, 'huaxia', 1, 1503731164),
(14, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 48, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '当地人', NULL, 1503644764, 'huaxia', 1, 1503731164),
(15, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 49, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '13800138000', NULL, 1503644764, 'huaxia', 1, 1503731164),
(16, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 50, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '15012677170', NULL, 1503644764, 'huaxia', 1, 1503731164),
(17, '泱泱华夏，巍巍神州，中华民族上下五千年文化源远流长，辉照世界！一部波澜壮阔的中华发展史，就是一部精彩绝伦的民族发展史，56个民族如同56朵争奇斗艳的花朵，竞相绽放在世界', '2017-08-25 15:06:04', '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', 0, 51, 393, 'http://theme1320.leixunkj.com/plus/view.php?aid=393', NULL, NULL, '13076993682', NULL, 1503644764, 'huaxia', 1, 1503731164);

-- --------------------------------------------------------

--
-- 表的结构 `dede_moneycard_record`
--

CREATE TABLE `dede_moneycard_record` (
  `aid` int(11) NOT NULL,
  `ctid` int(11) NOT NULL DEFAULT '0',
  `cardid` varchar(50) NOT NULL DEFAULT '',
  `uid` int(11) NOT NULL DEFAULT '0',
  `isexp` smallint(6) NOT NULL DEFAULT '0',
  `mtime` int(11) NOT NULL DEFAULT '0',
  `utime` int(11) NOT NULL DEFAULT '0',
  `money` int(11) NOT NULL DEFAULT '0',
  `num` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_moneycard_type`
--

CREATE TABLE `dede_moneycard_type` (
  `tid` int(11) NOT NULL,
  `num` int(11) NOT NULL DEFAULT '500',
  `money` int(11) NOT NULL DEFAULT '50',
  `pname` varchar(50) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_moneycard_type`
--

INSERT INTO `dede_moneycard_type` (`tid`, `num`, `money`, `pname`) VALUES
(1, 100, 30, '100点卡'),
(2, 200, 55, '200点卡'),
(3, 300, 75, '300点卡');

-- --------------------------------------------------------

--
-- 表的结构 `dede_mtypes`
--

CREATE TABLE `dede_mtypes` (
  `mtypeid` mediumint(8) UNSIGNED NOT NULL,
  `mtypename` char(40) NOT NULL,
  `channelid` smallint(6) NOT NULL DEFAULT '1',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_multiserv_config`
--

CREATE TABLE `dede_multiserv_config` (
  `remoteuploads` smallint(6) NOT NULL DEFAULT '0',
  `remoteupUrl` text NOT NULL,
  `rminfo` text,
  `servinfo` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_multiserv_config`
--

INSERT INTO `dede_multiserv_config` (`remoteuploads`, `remoteupUrl`, `rminfo`, `servinfo`) VALUES
(0, 'http://img.dedecms.com', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `dede_myad`
--

CREATE TABLE `dede_myad` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `clsid` smallint(5) NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `tagname` varchar(30) NOT NULL DEFAULT '',
  `adname` varchar(60) NOT NULL DEFAULT '',
  `timeset` smallint(6) NOT NULL DEFAULT '0',
  `starttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `endtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `normbody` text,
  `expbody` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_myadtype`
--

CREATE TABLE `dede_myadtype` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `typename` varchar(50) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_mytag`
--

CREATE TABLE `dede_mytag` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `tagname` varchar(30) NOT NULL DEFAULT '',
  `timeset` smallint(6) NOT NULL DEFAULT '0',
  `starttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `endtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `normbody` text,
  `expbody` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_pay`
--

CREATE TABLE `dede_pay` (
  `id` int(11) NOT NULL,
  `uid` int(11) NOT NULL COMMENT '用户唯一id',
  `out_trade_no` varchar(32) NOT NULL COMMENT '商户网站唯一订单号',
  `total_amount` float(10,2) NOT NULL COMMENT '商户网站订单金额',
  `trade_no` varchar(64) NOT NULL COMMENT '支付宝交易流水||微信订单号',
  `time_stamp` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '时间',
  `stamp` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00' COMMENT '成功时间',
  `type` int(11) NOT NULL COMMENT '1: 会员充值 2: 培训课程缴费 3: 购买礼物',
  `gift_id` int(11) NOT NULL COMMENT '礼物id',
  `gift_votes` varchar(11) NOT NULL COMMENT '礼物名称',
  `gift_number` int(11) DEFAULT NULL COMMENT '礼物数量',
  `gift_number_votes` int(11) DEFAULT NULL COMMENT '礼物票数',
  `receive_uid` int(11) DEFAULT NULL COMMENT '接收礼物人mid',
  `vote_id` int(11) DEFAULT NULL COMMENT '报名编号',
  `vote_name` varchar(20) NOT NULL COMMENT '名称',
  `lesson` varchar(10) NOT NULL,
  `teacher` varchar(10) NOT NULL,
  `phone` varchar(15) NOT NULL,
  `vote_money` float(10,2) NOT NULL COMMENT '价格',
  `open_id` text NOT NULL,
  `source` varchar(20) NOT NULL COMMENT '来源',
  `trade_status` int(11) NOT NULL COMMENT '状态'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_pay`
--

INSERT INTO `dede_pay` (`id`, `uid`, `out_trade_no`, `total_amount`, `trade_no`, `time_stamp`, `stamp`, `type`, `gift_id`, `gift_votes`, `gift_number`, `gift_number_votes`, `receive_uid`, `vote_id`, `vote_name`, `lesson`, `teacher`, `phone`, `vote_money`, `open_id`, `source`, `trade_status`) VALUES
(11, 17, '2017816161326202', 0.01, '', '2017-08-16 08:13:52', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '', '', '', 0.01, '0', '支付宝', 0),
(12, 17, '201781616511293', 0.01, '', '2017-08-16 08:51:41', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '', '', '', 0.01, '0', '支付宝', 0),
(13, 17, '201781616553188', 0.01, '', '2017-08-16 08:55:29', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '', '', '', 0.01, '0', '支付宝', 0),
(14, 17, '2017816173714240', 0.01, '2017081621001004080503138866', '2017-08-16 16:50:57', '2017-08-16 09:38:30', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 1),
(15, 17, '2017816174935348', 0.01, '2017081621001004080502885430', '2017-08-16 16:50:54', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 1),
(21, 17, '20178161928103991', 0.01, '', '2017-08-16 14:30:41', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(20, 17, '2017816192810399', 0.01, '', '2017-08-16 14:05:45', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(22, 17, '201781718333937', 0.01, '', '2017-08-17 10:03:55', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(23, 17, '2017817181013999', 0.01, '', '2017-08-17 10:10:33', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(24, 17, '2017817181336853', 0.01, '', '2017-08-17 10:13:57', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(25, 17, '2017817182639759', 0.01, '', '2017-08-17 10:26:59', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(26, 30, '2017817183540480', 0.01, '', '2017-08-17 10:41:06', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(27, 30, '201781893526651', 0.01, '2017081821001004540215775794', '2017-08-18 01:46:30', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 1),
(28, 28, '201781894419908', 0.01, '', '2017-08-18 01:46:27', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(29, 30, '201781894212714', 0.01, '2017081821001004540215775880', '2017-08-18 01:48:12', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 1),
(30, 28, '2017818104329526', 0.01, '', '2017-08-18 02:44:34', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(31, 28, '20178181043295261', 0.01, '', '2017-08-18 02:44:51', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(32, 28, '20178181043295261', 0.01, '', '2017-08-18 02:44:54', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(33, 30, '14868992320003020170818163908701', 398.00, '', '2017-08-18 08:39:08', '2017-08-18 08:39:08', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(34, 30, '14868992320003020170818164020242', 398.00, '', '2017-08-18 08:40:20', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(35, 30, '14868992320003020170818164135759', 398.00, '', '2017-08-18 08:41:35', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(36, 30, '20887217010003020170818174807749', 398.00, '', '2017-08-18 09:48:07', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(37, 30, '20887217010003020170818175032426', 398.00, '', '2017-08-18 09:50:33', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(38, 43, '20887217010004320170818175623877', 30.00, '', '2017-08-18 09:56:23', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(39, 45, '20887217010004520170818175625485', 0.01, '', '2017-08-18 09:56:25', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(40, 45, '20887217010004520170818180214146', 0.01, '', '2017-08-18 10:02:14', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(41, 43, '20887217010004320170818180335905', 30.00, '', '2017-08-18 10:03:36', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(42, 45, '20887217010004520170818191606264', 0.01, '', '2017-08-18 11:16:07', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(43, 45, '20887217010004520170818191722388', 0.01, '', '2017-08-18 11:17:22', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(44, 45, '20887217010004520170818192148354', 0.01, '', '2017-08-18 11:21:49', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(45, 1, '2017818192326192', 0.01, '', '2017-08-18 11:28:51', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(46, 45, '20887217010004520170818192936862', 0.01, '', '2017-08-18 11:29:37', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(47, 43, '20887217010004320170818193704887', 30.00, '', '2017-08-18 11:37:05', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(48, 43, '20887217010004320170818194130577', 30.00, '', '2017-08-18 11:41:30', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(49, 43, '20887217010004320170818194148587', 30.00, '', '2017-08-18 11:41:48', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(50, 43, '20887217010004320170818194928573', 30.00, '', '2017-08-18 11:49:29', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(51, 43, '20887217010004320170818195037917', 30.00, '', '2017-08-18 11:50:37', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(52, 43, '20887217010004320170818195048788', 30.00, '', '2017-08-18 11:50:48', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(53, 43, '20887217010004320170818195052305', 30.00, '', '2017-08-18 11:50:52', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(54, 43, '20887217010004320170818195141834', 30.00, '', '2017-08-18 11:51:41', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(55, 43, '20887217010004320170818195151703', 30.00, '', '2017-08-18 11:51:51', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '冰淇淋', '冰淇淋', '', '', 30.00, '0', '支付宝', 0),
(56, 1, '201782023311695', 0.01, '2017082021001004080509990756', '2017-08-19 18:34:31', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 1),
(57, 43, '20887217010004320170821091807448', 30.00, '', '2017-08-21 01:18:08', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(58, 43, '20887217010004320170821095921805', 30.00, '', '2017-08-21 01:59:22', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(59, 43, '20887217010004320170821101929881', 30.00, '', '2017-08-21 02:19:29', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(60, 43, '20887217010004320170821102245342', 30.00, '', '2017-08-21 02:22:45', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(61, 43, '20887217010004320170821102900931', 30.00, '', '2017-08-21 02:29:01', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(62, 43, '20887217010004320170821103145159', 30.00, '', '2017-08-21 02:31:45', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(63, 43, '20887217010004320170821103749244', 30.00, '', '2017-08-21 02:37:49', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(64, 30, '20887217010003020170821105842740', 398.00, '', '2017-08-21 02:58:42', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(65, 30, '20887217010003020170821105939342', 398.00, '', '2017-08-21 02:59:39', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(66, 30, '20887217010003020170821110352461', 398.00, '', '2017-08-21 03:03:52', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(67, 30, '20887217010003020170821110414936', 398.00, '', '2017-08-21 03:04:14', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(68, 30, '20887217010003020170821110521832', 398.00, '', '2017-08-21 03:05:21', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(69, 30, '20887217010003020170821111156438', 398.00, '', '2017-08-21 03:11:56', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(70, 30, '20887217010003020170821111449845', 398.00, '', '2017-08-21 03:14:49', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(71, 30, '20887217010003020170821111546503', 398.00, '', '2017-08-21 03:15:46', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(72, 30, '20887217010003020170821112854205', 398.00, '', '2017-08-21 03:28:54', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(73, 30, '20887217010003020170821114217997', 398.00, '', '2017-08-21 03:42:17', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(74, 30, '20887217010003020170821115245554', 398.00, '', '2017-08-21 03:52:45', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(75, 30, '20887217010003020170821115537326', 398.00, '', '2017-08-21 03:55:37', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(76, 30, '20887217010003020170821115554749', 398.00, '', '2017-08-21 03:55:54', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(77, 30, '20887217010003020170821121712359', 398.00, '', '2017-08-21 04:17:12', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(78, 30, '20887217010003020170821121734182', 398.00, '', '2017-08-21 04:17:34', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(79, 30, '20887217010003020170821121743512', 398.00, '', '2017-08-21 04:17:43', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(80, 30, '20887217010003020170821122149451', 398.00, '', '2017-08-21 04:21:49', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(81, 30, '20887217010003020170821122203591', 398.00, '', '2017-08-21 04:22:03', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(82, 30, '20887217010003020170821122812666', 398.00, '', '2017-08-21 04:28:12', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(83, 30, '20887217010003020170821122820768', 398.00, '', '2017-08-21 04:28:20', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(84, 30, '20887217010003020170821123059624', 398.00, '', '2017-08-21 04:30:59', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(85, 30, '20887217010003020170821123115264', 398.00, '', '2017-08-21 04:31:15', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(86, 30, '20887217010003020170821123153146', 398.00, '', '2017-08-21 04:31:53', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(87, 30, '20887217010003020170821123413933', 398.00, '', '2017-08-21 04:34:13', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(88, 30, '20887217010003020170821123744742', 398.00, '', '2017-08-21 04:37:44', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(89, 30, '20887217010003020170821123753899', 398.00, '', '2017-08-21 04:37:53', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(90, 30, '20887217010003020170821124059819', 398.00, '', '2017-08-21 04:40:59', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(91, 30, '20887217010003020170821124356332', 398.00, '', '2017-08-21 04:43:56', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(92, 30, '20887217010003020170821124408349', 398.00, '', '2017-08-21 04:44:08', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(93, 30, '20887217010003020170821124441810', 398.00, '', '2017-08-21 04:44:41', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(94, 30, '20887217010003020170821124720923', 398.00, '', '2017-08-21 04:47:20', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(95, 30, '20887217010003020170821125100829', 398.00, '', '2017-08-21 04:51:00', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(96, 30, '20887217010003020170821125109362', 398.00, '', '2017-08-21 04:51:09', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(97, 30, '20887217010003020170821125119706', 398.00, '', '2017-08-21 04:51:19', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(98, 30, '20887217010003020170821125130863', 398.00, '', '2017-08-21 04:51:30', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(99, 30, '20887217010003020170821125202954', 398.00, '', '2017-08-21 04:52:02', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(100, 30, '20887217010003020170821125742480', 398.00, '', '2017-08-21 04:57:42', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(101, 30, '20887217010003020170821125808317', 398.00, '', '2017-08-21 04:58:08', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(102, 30, '20887217010003020170821131537865', 398.00, '', '2017-08-21 05:15:37', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(103, 30, '20887217010003020170821131715477', 398.00, '', '2017-08-21 05:17:15', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(104, 30, '20887217010003020170821131809340', 398.00, '', '2017-08-21 05:18:09', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(105, 30, '20887217010003020170821132052652', 398.00, '', '2017-08-21 05:20:52', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(106, 30, '20887217010003020170821132355913', 398.00, '', '2017-08-21 05:23:55', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(107, 30, '20887217010003020170821132424626', 398.00, '', '2017-08-21 05:24:24', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(108, 30, '20887217010003020170821132451678', 398.00, '', '2017-08-21 05:24:51', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(109, 30, '20887217010003020170821132506848', 398.00, '', '2017-08-21 05:25:06', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(110, 30, '20887217010003020170821132603303', 398.00, '', '2017-08-21 05:26:03', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(111, 30, '20887217010003020170821132646298', 398.00, '', '2017-08-21 05:26:46', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', '支付宝', 0),
(112, 43, '20887217010004320170821133514573', 30.00, '', '2017-08-21 05:35:14', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(113, 45, '20887217010004520170821133710560', 0.01, '', '2017-08-21 05:37:10', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(114, 45, '20887217010004520170821160627358', 0.01, '', '2017-08-21 08:06:27', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(115, 45, '20887217010004520170821160828974', 0.01, '', '2017-08-21 08:08:28', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 0.01, '0', '微信支付', 0),
(116, 30, '12725468420003020170822103721953', 398.00, '', '2017-08-22 02:37:22', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '基础课程', '张x', '139xxxx6721', 398.00, '0', 'IOS内付费', 0),
(117, 45, '20887217010004520170822104122294', 1.00, '', '2017-08-22 02:41:22', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(118, 45, '20887217010004520170822104139268', 1.00, '', '2017-08-22 02:41:39', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(119, 30, '12725468420003020170822104221854', 398.00, '', '2017-08-22 02:42:21', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程1', '基础课程', '张x', '139xxxx6721', 398.00, '0', 'AppStore内购', 0),
(120, 45, '12725468420004520170822104617932', 20.00, '', '2017-08-22 02:46:17', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:旋转木马', '旋转木马', '', '', 20.00, '0', 'AppStore内购', 0),
(121, 45, '12725468420004520170822104801443', 200.00, '', '2017-08-22 02:48:02', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:梦幻城堡', '梦幻城堡', '', '', 200.00, '0', 'AppStore内购', 0),
(122, 43, '20887217010004320170822111225935', 30.00, '', '2017-08-22 03:12:25', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(123, 30, '201782211104691', 0.01, '', '2017-08-22 03:17:13', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(124, 30, '2017822111046911', 0.01, '', '2017-08-22 03:17:37', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(125, 30, '2017822111046911', 0.01, '', '2017-08-22 03:18:02', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(126, 30, '', 1.00, '', '2017-08-22 04:04:03', '0000-00-00 00:00:00', 0, 0, '', 0, 0, 0, 0, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(127, 17, '2017822143717905', 0.01, '', '2017-08-22 06:38:28', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(128, 17, '20178221437179051', 0.01, '', '2017-08-22 06:39:12', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(129, 17, '20178221437179051', 0.01, '', '2017-08-22 06:39:25', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(130, 17, '201782214382564', 0.01, '', '2017-08-22 06:39:35', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(131, 17, '2017822143825641', 0.01, '', '2017-08-22 06:40:27', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(132, 17, '201782214401832', 0.01, '', '2017-08-22 06:41:13', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(133, 17, '2017822144144423', 0.01, '', '2017-08-22 06:42:54', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(134, 17, '20178221441444231', 0.01, '', '2017-08-22 06:43:25', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(135, 17, '2017822144246286', 0.01, '', '2017-08-22 06:43:56', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(136, 30, '201782214393657', 0.01, '', '2017-08-22 06:45:31', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(137, 30, '2017822143936571', 0.01, '', '2017-08-22 06:45:40', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(138, 30, '201782214400610', 0.01, '', '2017-08-22 06:46:28', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(139, 30, '2017822144011690', 0.01, '', '2017-08-22 06:46:38', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(140, 30, '2017822144024466', 0.01, '', '2017-08-22 06:46:51', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(141, 30, '20178221440244661', 0.01, '', '2017-08-22 06:46:58', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(142, 30, '201782214411538', 0.01, '', '2017-08-22 06:47:29', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(143, 30, '2017822144110107', 0.01, '', '2017-08-22 06:47:37', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(144, 30, '20178221441101071', 0.01, '', '2017-08-22 06:47:54', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(145, 30, '2017822144135444', 0.01, '', '2017-08-22 06:48:02', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(146, 17, '2017822144756307', 0.01, '', '2017-08-22 06:49:06', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(147, 17, '2017822144822755', 0.01, '', '2017-08-22 06:49:32', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(148, 17, '2017822144853554', 0.01, '', '2017-08-22 06:50:03', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(149, 17, '2017822145313256', 0.01, '', '2017-08-22 06:54:24', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '139xxxx6721', 0.01, '0', '支付宝', 0),
(150, 30, '14868992320003020170822165859741', 1.00, '', '2017-08-22 08:58:59', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(151, 30, '14868992320003020170822170315620', 1.00, '', '2017-08-22 09:03:15', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(152, 30, '14868992320003020170822170426526', 1.00, '', '2017-08-22 09:04:26', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(153, 30, '14868992320003020170822170514772', 1.00, '', '2017-08-22 09:05:14', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(154, 30, '14868992320003020170822170547876', 1.00, '', '2017-08-22 09:05:47', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(155, 30, '14868992320003020170822171326718', 1.00, '', '2017-08-22 09:13:26', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(156, 30, '14868992320003020170822171422330', 1.00, '', '2017-08-22 09:14:22', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(157, 30, '14868992320003020170822171502949', 1.00, '', '2017-08-22 09:15:02', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(158, 30, '14868992320003020170822171537463', 1.00, '', '2017-08-22 09:15:37', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(159, 30, '14868992320003020170822171618662', 1.00, '', '2017-08-22 09:16:18', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(160, 30, '14868992320003020170822171931780', 1.00, '', '2017-08-22 09:19:31', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(161, 30, '14868992320003020170822172018474', 1.00, '', '2017-08-22 09:20:18', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(162, 30, '14868992320003020170822172121500', 1.00, '', '2017-08-22 09:21:21', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(163, 30, '14868992320003020170822172408889', 1.00, '', '2017-08-22 09:24:08', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(164, 30, '14868992320003020170822172435508', 1.00, '', '2017-08-22 09:24:35', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(165, 30, '14868992320003020170822172801562', 1.00, '', '2017-08-22 09:28:01', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(166, 30, '14868992320003020170822172812850', 1.00, '', '2017-08-22 09:28:12', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(167, 30, '14868992320003020170822175320872', 1.00, '', '2017-08-22 09:53:20', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(168, 30, '14868992320003020170822175351768', 1.00, '', '2017-08-22 09:53:51', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(169, 30, '14868992320003020170822175521727', 1.00, '', '2017-08-22 09:55:21', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(170, 30, '14868992320003020170822175540328', 1.00, '', '2017-08-22 09:55:40', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(171, 30, '14868992320003020170822175603424', 1.00, '', '2017-08-22 09:56:03', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(172, 30, '14868992320003020170822175919447', 1.00, '', '2017-08-22 09:59:19', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(173, 30, '14868992320003020170822180129643', 1.00, '', '2017-08-22 10:01:29', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(174, 30, '14868992320003020170822180809253', 1.00, '', '2017-08-22 10:08:09', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(175, 30, '14868992320003020170822182052938', 1.00, '', '2017-08-22 10:20:52', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(176, 30, '14868992320003020170822182113317', 1.00, '', '2017-08-22 10:21:13', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(177, 30, '14868992320003020170822182331627', 1.00, '', '2017-08-22 10:23:31', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(178, 30, '14868992320003020170822182343790', 1.00, '', '2017-08-22 10:23:43', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(179, 30, '14868992320003020170822183652109', 1.00, '', '2017-08-22 10:36:52', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 26, 326, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(180, 43, '20887217010004320170824100155880', 30.00, '', '2017-08-24 02:01:55', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 327, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 30.00, '0', '支付宝', 0),
(181, 43, '20887217010004320170824101937429', 1.00, '', '2017-08-24 02:19:37', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 327, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(182, 43, '20887217010004320170824103047433', 1.00, '', '2017-08-24 02:30:47', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(183, 43, '14868992320004320170824103649374', 1.00, '', '2017-08-24 02:36:49', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(184, 43, '14868992320004320170824141858125', 1.00, '', '2017-08-24 06:18:58', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(185, 43, '20887217010004320170824142041397', 1.00, '', '2017-08-24 06:20:41', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(186, 43, '14868992320004320170824142751912', 1.00, '', '2017-08-24 06:27:51', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(187, 43, '20887217010004320170824142800818', 1.00, '', '2017-08-24 06:28:00', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(188, 43, '20887217010004320170824143627772', 1.00, '', '2017-08-24 06:36:27', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(189, 43, '20887217010004320170824143632164', 1.00, '', '2017-08-24 06:36:32', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(190, 43, '20887217010004320170824143635449', 1.00, '', '2017-08-24 06:36:35', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(191, 43, '20887217010004320170824145523865', 1.00, '', '2017-08-24 06:55:23', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 17, 327, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(192, 17, '148689923220170824153033', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(193, 17, '148689923220170824153704', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(194, 17, '148689923220170824154153', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(195, 17, '148689923220170824154632', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(196, 17, '148689923220170824154929', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(198, 17, '148689923220170824155824', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(199, 17, '148689923220170824160112', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(200, 17, '148689923220170824160246', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(203, 17, '148689923220170824161240', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(202, 17, '148689923220170824160452', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(204, 17, '148689923220170824162405', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(205, 17, '148689923220170824163903', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(207, 17, '148689923220170824164110', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(208, 17, '148689923220170824164643', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(209, 17, '148689923220170824165506', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(210, 17, '148689923220170824170250', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(215, 17, '148689923220170824171421', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(220, 43, '20887217010004320170824172750537', 1.00, '', '2017-08-24 09:27:50', '0000-00-00 00:00:00', 3, 1, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(223, 17, '148689923220170824173334', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(224, 17, '148689923220170824173633', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(225, 17, '148689923220170824173744', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(226, 17, '148689923220170824231719', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(232, 17, '148689923220170824232742', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(237, 17, '148689923220170824233213', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(238, 17, '148689923220170824233354', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(241, 17, '148689923220170824234006', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(247, 17, '148689923220170824234810', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(252, 17, '148689923220170824235045', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(258, 17, '148689923220170824235224', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(266, 17, '148689923220170825000051', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(272, 17, '148689923220170825000452', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(281, 17, '148689923220170825000928', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(288, 17, '148689923220170825001815', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(356, 17, '148689923220170825092931', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(357, 17, '148689923220170825092937', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(363, 17, '148689923220170825100314', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(370, 17, '148689923220170825102147', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 327, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(376, 45, '12725468420004520170825102818714', 28.00, '', '2017-08-25 02:28:18', '0000-00-00 00:00:00', 3, 12, '28', 0, 0, 1, 208, '礼物:女神', '女神', '', '', 28.00, '0', 'AppStore内购', 0),
(384, 30, '20887217010003020170825113606572', 1.00, '', '2017-08-25 03:36:06', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(385, 30, '20887217010003020170825113607759', 1.00, '', '2017-08-25 03:36:07', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(386, 30, '20887217010003020170825113608329', 1.00, '', '2017-08-25 03:36:08', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(387, 30, '20887217010003020170825113655476', 1.00, '', '2017-08-25 03:36:55', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(388, 30, '20887217010003020170825113657378', 1.00, '', '2017-08-25 03:36:57', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(389, 30, '20887217010003020170825113700842', 1.00, '', '2017-08-25 03:37:00', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(390, 30, '20887217010003020170825113709576', 1.00, '', '2017-08-25 03:37:09', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(391, 30, '20887217010003020170825113737562', 88.00, '', '2017-08-25 03:37:37', '0000-00-00 00:00:00', 3, 14, '88', 0, 0, 1, 208, '礼物:喜欢你', '喜欢你', '', '', 88.00, '0', '支付宝', 0),
(399, 43, '14868992320004320170825173946660', 1.00, '', '2017-08-25 09:39:46', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '微信支付', 0),
(400, 43, '20887217010004320170825174031215', 1.00, '', '2017-08-25 09:40:31', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', '支付宝', 0),
(401, 45, '12725468420004520170825175248713', 1.00, '', '2017-08-25 09:52:48', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '0', 'AppStore内购', 0),
(402, 45, '12725468420004520170825175303190', 328.00, '', '2017-08-25 09:53:03', '0000-00-00 00:00:00', 3, 19, '328', 0, 0, 1, 208, '礼物:梦幻城堡', '梦幻城堡', '', '', 328.00, '0', 'AppStore内购', 0),
(404, 49, '148689923220170825192750', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(406, 49, '148689923220170825192925', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(410, 49, '148689923220170825193027', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(414, 49, '148689923220170825193255', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(417, 49, '148689923220170825200824', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(419, 49, '148689923220170826031446', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(420, 49, '148689923220170826031635', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(422, 49, '148689923220170826032419', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(423, 122, '148689923220170826032419', 1.00, '4008562001201708268276878640', '2017-08-25 19:24:31', '2017-08-25 19:24:31', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'Array', '微信', 0),
(424, 49, '148689923220170826032530', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(425, 122, '148689923220170826032530', 1.00, '4008562001201708268276883845', '2017-08-25 19:25:40', '2017-08-25 19:25:40', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '{"return_code":{"0":"SUCCESS"},"appid":{"0":"wxb5e3b7eacdee3bf5"},"device_info":0,"mch_id":{"0":"1486899232"},"sign":{"0":"0B66704D7D3214A85F88DCEDEA0DC4F8"},"result_code":{"0":"SUCCESS"},"openid":{"0":"of_98w6mHCFd-izbWD8exPam9ZzQ"},"trade_type":{"0":"NATIVE"},"bank_type":{"0":"CFT"},"total_fee":{"0":"1"},"cash_fee":{"0":"1"},"transaction_id":{"0":"4008562001201708268276883845"},"out_trade_no":{"0":"148689923220170826032530"},"attach":{"0":"u554au554au554au554au554au554a"},"time_end":{"0":"20170826032540"}}', '微信', 0),
(426, 49, '148689923220170826032818', 0.01, '4008562001201708268275063009', '2017-08-25 19:47:10', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(427, 122, '148689923220170826032818', 1.00, '4008562001201708268275063009', '2017-08-25 19:28:28', '2017-08-25 19:28:28', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '{"return_code":{"0":"SUCCESS"},"appid":{"0":"wxb5e3b7eacdee3bf5"},"device_info":0,"mch_id":{"0":"1486899232"},"nonce_str":{},"sign":{"0":"2E7C46022969FAAC835000FBD1AE106C"},"result_code":{"0":"SUCCESS"},"openid":{"0":"of_98w6mHCFd-izbWD8exPam9ZzQ"},"trade_type":{"0":"NATIVE"},"bank_type":{"0":"CFT"},"total_fee":{"0":"1"},"cash_fee":{"0":"1"},"transaction_id":{"0":"4008562001201708268275063009"},"out_trade_no":{"0":"148689923220170826032818"},"attach":{"0":"u554au554au554au554au554au554a"},"time_end":{"0":"20170826032829"}}', '微信', 0),
(428, 49, '148689923220170826034937', 0.01, '1004400740201409030005092168', '2017-08-25 19:56:54', '2014-09-03 05:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'oUpF8uMEb4qRXf22hE3X68TekukE', '微信', 1),
(429, 49, '148689923220170826040006', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(430, 49, '148689923220170826040330', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(431, 49, '148689923220170826040709', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(432, 49, '148689923220170826040941', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(433, 122, '148689923220170826034937', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '回调', 1),
(435, 49, '148689923220170826041531', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(436, 122, '148689923220170826041531', 0.01, '4008562001201708268273687595', '2017-08-25 20:16:30', '2017-08-25 20:15:40', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '回调', 1),
(437, 49, '148689923220170826042033', 0.01, '4008562001201708268273753716', '2017-08-25 20:20:42', '2017-08-25 20:20:42', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(438, 49, '148689923220170826042215', 0.01, '4008562001201708268273776111', '2017-08-25 20:22:42', '2017-08-25 20:22:42', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(439, 49, '148689923220170826094125', 0.01, '', '2017-08-26 01:41:25', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '', '微信', 0),
(440, 49, '148689923220170826094405', 0.01, '', '2017-08-26 01:44:05', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '', '微信', 0),
(441, 49, '148689923220170826100017', 0.01, '', '2017-08-26 02:00:17', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '', '微信', 0),
(442, 122, '148689923220170826034937', 0.01, '1004400740201409030005092168', '2017-08-26 02:05:00', '2017-08-26 02:05:00', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '{"appid":"wx2421b1c4370ec43b","attach":"u652fu4ed8u6d4bu8bd5","bank_type":"CFT","fee_type":"CNY","is_subscribe":"Y","mch_id":"10000100","nonce_str":"5d2b6c2a8db53831f7eda20af46e531c","openid":"oUpF8uMEb4qRXf22hE3X68TekukE","out_trade_no":"148689923220170826034937","result_code":"SUCCESS","return_code":"SUCCESS","sign":"B552ED6B279343CB493C5DD0D78AB241","sub_mch_id":"10000100","time_end":"20140903131540","total_fee":"1","trade_type":"JSAPI","transaction_id":"1004400740201409030005092168"}', '回调', 0),
(443, 49, '148689923220170826100553', 0.01, '', '2017-08-26 02:05:53', '0000-00-00 00:00:00', 2, 0, '', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '', '微信', 0);
INSERT INTO `dede_pay` (`id`, `uid`, `out_trade_no`, `total_amount`, `trade_no`, `time_stamp`, `stamp`, `type`, `gift_id`, `gift_votes`, `gift_number`, `gift_number_votes`, `receive_uid`, `vote_id`, `vote_name`, `lesson`, `teacher`, `phone`, `vote_money`, `open_id`, `source`, `trade_status`) VALUES
(444, 122, '148689923220170826100553', 0.01, '4008562001201708268303685429', '2017-08-26 02:06:03', '2017-08-26 02:06:03', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '{"appid":"wxb5e3b7eacdee3bf5","attach":"u554au554au554au554au554au554a","bank_type":"CFT","cash_fee":"1","fee_type":"CNY","is_subscribe":"Y","mch_id":"1486899232","nonce_str":"x7dwbitr9izxfzomgcmvsctoljmzck68","openid":"of_98w6mHCFd-izbWD8exPam9ZzQ","out_trade_no":"148689923220170826100553","result_code":"SUCCESS","return_code":"SUCCESS","sign":"11EE4F16EF966E47B3914CDDDF8BF7CE","time_end":"20170826100603","total_fee":"1","trade_type":"NATIVE","transaction_id":"4008562001201708268303685429"}', '回调', 0),
(445, 122, '148689923220170826034937', 0.01, '1004400740201409030005092168', '2017-08-26 02:09:22', '2017-08-26 02:09:22', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '<xml>\n  <appid><![CDATA[wx2421b1c4370ec43b]]></appid>\n  <attach><![CDATA[支付测试]]></attach>\n  <bank_type><![CDATA[CFT]]></bank_type>\n  <fee_type><![CDATA[CNY]]></fee_type>\n  <is_subscribe><![CDATA[Y]]></is_subscribe>\n  <mch_id><![CDATA[10000100]]></mch_id>\n  <nonce_str><![CDATA[5d2b6c2a8db53831f7eda20af46e531c]]></nonce_str>\n  <openid><![CDATA[oUpF8uMEb4qRXf22hE3X68TekukE]]></openid>\n  <out_trade_no><![CDATA[148689923220170826034937]]></out_trade_no>\n  <result_code><![CDATA[SUCCESS]]></result_code>\n  <return_code><![CDATA[SUCCESS]]></return_code>\n  <sign><![CDATA[B552ED6B279343CB493C5DD0D78AB241]]></sign>\n  <sub_mch_id><![CDATA[10000100]]></sub_mch_id>\n  <time_end><![CDATA[20140903131540]]></time_end>\n  <total_fee>1</total_fee>\n  <trade_type><![CDATA[JSAPI]]></trade_type>\n  <transaction_id><![CDATA[1004400740201409030005092168]]></transaction_id>\n</xml>', '回调', 0),
(446, 49, '148689923220170826101002', 0.01, '4008562001201708268303851804', '2017-08-30 02:46:14', '2017-08-26 06:40:37', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(458, 49, '148689923220170830105734', 0.03, '4008562001201708309077116372', '2017-08-30 03:01:51', '2017-08-30 03:01:51', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(451, 45, '12725468420004520170828134418483', 1.00, '', '2017-08-28 05:44:18', '0000-00-00 00:00:00', 3, 11, '1', 0, 0, 1, 208, '礼物:烈焰红唇', '烈焰红唇', '', '', 1.00, '', 'AppStore内购', 0),
(452, 45, '12725468420004520170828134433132', 28.00, '', '2017-08-28 05:44:33', '0000-00-00 00:00:00', 3, 12, '28', 0, 0, 1, 208, '礼物:女神', '女神', '', '', 28.00, '', 'AppStore内购', 0),
(453, 45, '12725468420004520170828134443167', 30.00, '', '2017-08-28 05:44:43', '0000-00-00 00:00:00', 3, 13, '30', 0, 0, 1, 208, '礼物:冰淇淋', '冰淇淋', '', '', 30.00, '', 'AppStore内购', 0),
(454, 45, '12725468420004520170828134452540', 88.00, '', '2017-08-28 05:44:52', '0000-00-00 00:00:00', 3, 14, '88', 0, 0, 1, 208, '礼物:喜欢你', '喜欢你', '', '', 88.00, '', 'AppStore内购', 0),
(448, 122, '148689923220170826094125', 0.01, '4008562001201708268302762116', '2017-08-26 02:15:59', '2017-08-26 02:15:59', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '<xml><appid><![CDATA[wxb5e3b7eacdee3bf5]]></appid>\n<attach><![CDATA[啊啊啊啊啊啊]]></attach>\n<bank_type><![CDATA[CFT]]></bank_type>\n<cash_fee><![CDATA[1]]></cash_fee>\n<fee_type><![CDATA[CNY]]></fee_type>\n<is_subscribe><![CDATA[Y]]></is_subscribe>\n<mch_id><![CDATA[1486899232]]></mch_id>\n<nonce_str><![CDATA[5i1xheldo4tq4h1u2icd9qy605y5bfgu]]></nonce_str>\n<openid><![CDATA[of_98w6mHCFd-izbWD8exPam9ZzQ]]></openid>\n<out_trade_no><![CDATA[148689923220170826094125]]></out_trade_no>\n<result_code><![CDATA[SUCCESS]]></result_code>\n<return_code><![CDATA[SUCCESS]]></return_code>\n<sign><![CDATA[9935DC3520FBE43EC36B25F48B544768]]></sign>\n<time_end><![CDATA[20170826094155]]></time_end>\n<total_fee>1</total_fee>\n<trade_type><![CDATA[NATIVE]]></trade_type>\n<transaction_id><![CDATA[4008562001201708268302762116]]></transaction_id>\n</xml>', '回调', 0),
(449, 122, '148689923220170826094405', 0.01, '4008562001201708268299818574', '2017-08-26 02:18:30', '2017-08-26 02:18:30', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '<xml><appid><![CDATA[wxb5e3b7eacdee3bf5]]></appid>\n<attach><![CDATA[啊啊啊啊啊啊]]></attach>\n<bank_type><![CDATA[CFT]]></bank_type>\n<cash_fee><![CDATA[1]]></cash_fee>\n<fee_type><![CDATA[CNY]]></fee_type>\n<is_subscribe><![CDATA[Y]]></is_subscribe>\n<mch_id><![CDATA[1486899232]]></mch_id>\n<nonce_str><![CDATA[1dc8qcr49o4r1c1aw2ws3ddvefu8oa6j]]></nonce_str>\n<openid><![CDATA[of_98w6mHCFd-izbWD8exPam9ZzQ]]></openid>\n<out_trade_no><![CDATA[148689923220170826094405]]></out_trade_no>\n<result_code><![CDATA[SUCCESS]]></result_code>\n<return_code><![CDATA[SUCCESS]]></return_code>\n<sign><![CDATA[5F194B2F84DD66E9444466E69EA88C11]]></sign>\n<time_end><![CDATA[20170826094423]]></time_end>\n<total_fee>1</total_fee>\n<trade_type><![CDATA[NATIVE]]></trade_type>\n<transaction_id><![CDATA[4008562001201708268299818574]]></transaction_id>\n</xml>', '回调', 0),
(450, 122, '148689923220170826100017', 0.01, '4008562001201708268306414925', '2017-08-26 02:34:29', '2017-08-26 02:34:29', 2, 0, '0', 0, 0, 0, 0, '基础课程', '1天', '张x', '13958766721', 0.01, '<xml><appid><![CDATA[wxb5e3b7eacdee3bf5]]></appid>\n<attach><![CDATA[啊啊啊啊啊啊]]></attach>\n<bank_type><![CDATA[CFT]]></bank_type>\n<cash_fee><![CDATA[1]]></cash_fee>\n<fee_type><![CDATA[CNY]]></fee_type>\n<is_subscribe><![CDATA[Y]]></is_subscribe>\n<mch_id><![CDATA[1486899232]]></mch_id>\n<nonce_str><![CDATA[o2m69vgfdk9c30ow1j6m3v2zzd4u20n8]]></nonce_str>\n<openid><![CDATA[of_98w6mHCFd-izbWD8exPam9ZzQ]]></openid>\n<out_trade_no><![CDATA[148689923220170826100017]]></out_trade_no>\n<result_code><![CDATA[SUCCESS]]></result_code>\n<return_code><![CDATA[SUCCESS]]></return_code>\n<sign><![CDATA[48113E980214AE020FC992E35559DE0A]]></sign>\n<time_end><![CDATA[20170826100027]]></time_end>\n<total_fee>1</total_fee>\n<trade_type><![CDATA[NATIVE]]></trade_type>\n<transaction_id><![CDATA[4008562001201708268306414925]]></transaction_id>\n</xml>', '回调', 0),
(455, 49, '148689923220170830095935', 0.03, '4008562001201708309068955230', '2017-08-30 02:00:11', '2017-08-30 02:00:11', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(456, 49, '148689923220170830103611', 0.03, '4008562001201708309074780627', '2017-08-30 02:36:28', '2017-08-30 02:36:28', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(457, 49, '148689923220170830103915', 0.03, '4008562001201708309072120487', '2017-08-30 02:39:25', '2017-08-30 02:39:25', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 1),
(459, 49, '148689923220170830110928', 0.03, '4008562001201708309076231057', '2017-08-30 03:09:37', '2017-08-30 03:09:37', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(460, 49, '148689923220170830121458', 0.03, '4008562001201708309091648459', '2017-08-30 04:15:22', '2017-08-30 04:15:22', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(461, 49, '148689923220170830142200', 0.02, '', '2017-08-30 06:22:00', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 2, 2, 30, 331, '', '', '', '', 0.02, '', '微信', 0),
(462, 49, '148689923220170830144315', 0.03, '4008562001201708309120375904', '2017-08-30 06:43:27', '2017-08-30 06:43:27', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(463, 49, '148689923220170830144453', 0.03, '4008562001201708309120439492', '2017-08-30 06:45:03', '2017-08-30 06:45:03', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(464, 28, '148689923220170830152809', 948.00, '', '2017-08-30 07:28:09', '0000-00-00 00:00:00', 3, 16, '玫瑰花束', 6, 948, 19, 329, '', '', '', '', 948.00, '', '微信', 0),
(465, 28, '148689923220170830152833', 0.01, '4003262001201708309125126929', '2017-08-30 07:28:53', '2017-08-30 07:28:53', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, 'of_98w6wKS6SkIoFaDFV6PZ0fR3k', '微信', 2),
(466, 28, '148689923220170830153004', 0.01, '', '2017-08-30 07:30:04', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, '', '微信', 0),
(467, 28, '148689923220170830153019', 0.02, '4003262001201708309125215427', '2017-08-30 07:30:30', '2017-08-30 07:30:30', 3, 11, '烈焰红唇', 2, 2, 19, 329, '', '', '', '', 0.02, 'of_98w6wKS6SkIoFaDFV6PZ0fR3k', '微信', 2),
(468, 49, '148689923220170830153543', 0.02, '4008562001201708309127413312', '2017-08-30 07:35:55', '2017-08-30 07:35:55', 3, 11, '烈焰红唇', 2, 2, 30, 331, '', '', '', '', 0.02, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(469, 28, '148689923220170830153636', 0.01, '4003262001201708309128485814', '2017-08-30 07:36:48', '2017-08-30 07:36:48', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, 'of_98w6wKS6SkIoFaDFV6PZ0fR3k', '微信', 2),
(470, 28, '148689923220170830153910', 0.01, '', '2017-08-30 07:39:10', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, '', '微信', 0),
(471, 28, '148689923220170830154137', 0.01, '', '2017-08-30 07:41:37', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, '', '微信', 0),
(472, 28, '148689923220170830154309', 0.01, '', '2017-08-30 07:43:09', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 19, 329, '', '', '', '', 0.01, '', '微信', 0),
(473, 28, '148689923220170830155612', 88.00, '', '2017-08-30 07:56:12', '0000-00-00 00:00:00', 3, 14, '喜欢你', 1, 88, 19, 329, '', '', '', '', 88.00, '', '微信', 0),
(474, 49, '148689923220170830161121', 0.02, '4008562001201708309131187362', '2017-08-30 08:11:38', '2017-08-30 08:11:38', 3, 11, '烈焰红唇', 2, 2, 30, 331, '', '', '', '', 0.02, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(475, 49, '148689923220170830161239', 0.02, '4008562001201708309131300411', '2017-08-30 08:12:52', '2017-08-30 08:12:52', 3, 11, '烈焰红唇', 2, 2, 30, 331, '', '', '', '', 0.02, 'of_98w6mHCFd-izbWD8exPam9ZzQ', '微信', 2),
(476, 49, '201708302140507233', 0.03, '', '2017-08-30 13:40:50', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 3, 3, 30, 331, '', '', '', '', 0.03, '', '支付宝', 0),
(477, 49, '201708302144359264', 0.01, '', '2017-08-30 13:44:35', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 0),
(478, 49, '201708311534059626', 0.01, '2017083121001004080221914608', '2017-08-31 07:34:30', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1),
(479, 49, '201708311542585848', 0.01, '', '2017-08-31 07:42:58', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 0),
(480, 49, '201708311549420739', 0.01, '', '2017-08-31 07:49:42', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 0),
(481, 49, '201708311550584523', 0.01, '', '2017-08-31 07:50:58', '0000-00-00 00:00:00', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 0),
(482, 49, '201708311727577937', 0.01, '2017083121001004080222178397', '2017-08-31 18:52:22', '2017-08-31 09:28:19', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(483, 49, '201708311731004108', 0.01, '2017083121001004080222191791', '2017-08-31 18:55:21', '2017-08-31 09:31:12', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(484, 49, '201708311732377991', 0.01, '2017083121001004080222195620', '2017-08-31 18:56:50', '2017-08-31 09:32:49', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(485, 49, '201708311734479745', 0.01, '2017083121001004080222209280', '2017-08-31 18:58:12', '2017-08-31 09:34:57', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(486, 49, '201708311735595947', 0.01, '2017083121001004080222201783', '2017-08-31 19:00:26', '2017-08-31 09:36:12', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(487, 49, '201708311738486720', 0.01, '2017083121001004080222202167', '2017-08-31 19:03:43', '2017-08-31 09:39:31', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(488, 49, '201708311742557680', 0.01, '2017083121001004080222213772', '2017-08-31 19:07:13', '2017-08-31 09:43:08', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(489, 49, '201708311834003604', 0.01, '2017083121001004080222332227', '2017-08-31 13:58:24', '2017-08-31 10:34:16', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '1', '支付宝', 1),
(490, 49, '201708312023399046', 0.01, '2017083121001004080222640286', '2017-08-31 13:49:25', '2017-08-31 12:24:06', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '12323', '支付宝', 1),
(491, 49, '201708312027347289', 0.01, '2017083121001004080222448634', '2017-08-31 13:51:20', '2017-08-31 12:27:47', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1),
(492, 49, '201708312030485998', 0.01, '2017083121001004080222638125', '2017-08-31 13:54:55', '2017-08-31 12:30:57', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(493, 49, '201708312044349721', 0.01, '2017083121001004080222643007', '2017-08-31 14:08:22', '2017-08-31 12:44:50', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1),
(494, 49, '201708312048043919', 0.01, '2017083121001004080222669971', '2017-08-31 14:14:23', '2017-08-31 12:48:14', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(495, 49, '201708312049037277', 0.01, '2017083121001004080222646895', '2017-08-31 14:15:39', '2017-08-31 12:49:13', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(496, 49, '201708312051052489', 0.01, '0831204903', '2017-08-31 13:28:14', '2017-08-31 12:54:18', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, 'TRADE_SUCCESS', '支付宝', 1),
(497, 49, '201708312111096676', 0.01, '0831204903', '2017-08-31 13:31:18', '2017-08-31 12:54:18', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '234324', '支付宝', 1),
(498, 49, '201708312120246028', 0.01, '2017083121001004080222763031', '2017-08-31 13:44:14', '2017-08-31 13:20:52', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '回调', '', 0.01, '234324', '支付宝', 1),
(499, 49, '201708312134263760', 0.01, '2017083121001004080222772519', '2017-08-31 13:40:26', '2017-08-31 13:34:38', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1),
(500, 49, '201708312138252884', 0.01, '2017083121001004080222791313', '2017-08-31 13:38:48', '2017-08-31 13:38:47', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1),
(501, 49, '201708312153327435', 0.01, '2017083121001004080222828085', '2017-08-31 13:53:46', '2017-08-31 13:53:46', 3, 11, '烈焰红唇', 1, 1, 30, 331, '', '', '', '', 0.01, '', '支付宝', 1);

-- --------------------------------------------------------

--
-- 表的结构 `dede_payment`
--

CREATE TABLE `dede_payment` (
  `id` tinyint(3) UNSIGNED NOT NULL,
  `code` varchar(20) NOT NULL DEFAULT '',
  `name` varchar(120) NOT NULL DEFAULT '',
  `fee` varchar(10) NOT NULL DEFAULT '0',
  `description` text NOT NULL,
  `rank` tinyint(3) UNSIGNED NOT NULL DEFAULT '0',
  `config` text NOT NULL,
  `enabled` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `cod` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `online` tinyint(1) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_payment`
--

INSERT INTO `dede_payment` (`id`, `code`, `name`, `fee`, `description`, `rank`, `config`, `enabled`, `cod`, `online`) VALUES
(3, 'alipay', '支付宝', '2', '支付宝网站(www.alipay.com) 是国内先进的网上支付平台。<br/>DedeCMS联合支付宝推出支付宝接口。<br/><a href="https://www.alipay.com/himalayas/practicality_customer.htm?customer_external_id=C4335994340215837114&market_type=from_agent_contract&pro_codes=6ACD133C5F350958F7F62F29651356BB " target="_blank"><font color="red">立即在线申请</font></a>', 1, 'a:4:{s:14:"alipay_account";a:4:{s:5:"title";s:14:"支付宝用户账号";s:11:"description";s:0:"";s:4:"type";s:4:"text";s:5:"value";s:20:"yuan12345xin@163.com";}s:10:"alipay_key";a:4:{s:5:"title";s:14:"交易安全校验码";s:11:"description";s:0:"";s:4:"type";s:4:"text";s:5:"value";s:6:"dsfsdf";}s:14:"alipay_partner";a:4:{s:5:"title";s:12:"合作者身份ID";s:11:"description";s:0:"";s:4:"type";s:4:"text";s:5:"value";s:1:"1";}s:17:"alipay_pay_method";a:5:{s:5:"title";s:14:"支付宝账号类型";s:11:"description";s:52:"请选择您最后一次跟支付宝签订的协议里面说明的接口类型";s:4:"type";s:6:"select";s:5:"iterm";s:58:"0:使用标准双接口,1:使用担保交易接口,2:使用即时到帐交易接口";s:5:"value";s:1:"1";}}', 1, 0, 1),
(2, 'bank', '银行汇款/转帐', '0', '银行名称	\n收款人信息：全称 ××× ；帐号或地址 ××× ；开户行 ×××。	\n注意事项：办理电汇时，请在电汇单“汇款用途”一栏处注明您的订单号。', 4, 'a:0:{}', 1, 1, 0),
(1, 'cod', '货到付款', '0', '开通城市：×××	\n货到付款区域：×××', 3, 'a:0:{}', 1, 1, 0),
(6, 'yeepay', 'YeePay易宝', '12', 'YeePay易宝（北京通融通信息技术有限公司）是专业从事多元化电子支付业务一站式服务的领跑者。在立足于网上支付的同时，YeePay易宝不断创新，将互联网、手机、固定电话整合在一个平台上，继短信支付、手机充值之后，首家推出了YeePay易宝电话支付业务，真正实现了离线支付，为更多传统行业搭建了电子支付的高速公路。YeePay易宝融合世界先进的电子支付文化，聚合众多金融、电信、IT、互联网等领域内的巨擘，旨在通过创新的支付机制，推动中国电子商务新进程。YeePay易宝致力于成为世界一流的电子支付应用和服务提供商，专注于金融增值服务和移动增值服务两大领域，创新并推广多元化、低成本的、安全有效的支付服务。<input type="button" name="Submit" value="立即注册" onclick="window.open("https://www.yeepay.com/selfservice/requestRegister.action")" />', 2, 'a:2:{s:10:"yp_account";a:4:{s:5:"title";s:8:"商户编号";s:11:"description";s:0:"";s:4:"type";s:4:"text";s:5:"value";s:2:"aa";}s:6:"yp_key";a:4:{s:5:"title";s:8:"商户密钥";s:11:"description";s:0:"";s:4:"type";s:4:"text";s:5:"value";s:3:"dsa";}}', 1, 0, 1);

-- --------------------------------------------------------

--
-- 表的结构 `dede_plus`
--

CREATE TABLE `dede_plus` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `plusname` varchar(30) NOT NULL DEFAULT '',
  `menustring` varchar(200) NOT NULL DEFAULT '',
  `mainurl` varchar(50) NOT NULL DEFAULT '',
  `writer` varchar(30) NOT NULL DEFAULT '',
  `isshow` smallint(6) NOT NULL DEFAULT '1',
  `filelist` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_plus`
--

INSERT INTO `dede_plus` (`aid`, `plusname`, `menustring`, `mainurl`, `writer`, `isshow`, `filelist`) VALUES
(27, '友情链接模块', '<m:item name=''友情链接'' link=''friendlink_main.php'' rank=''plus_友情链接'' target=''main'' />', '', '织梦团队', 1, ''),
(24, '文件管理器', '<m:item name=''文件管理器'' link=''file_manage_main.php'' rank=''plus_文件管理器'' target=''main'' />', '', '织梦团队', 1, ''),
(23, '百度新闻', '<m:item name=''百度新闻'' link=''baidunews.php'' rank=''plus_百度新闻'' target=''main'' />', '', '织梦团队', 1, 'baidunews.php'),
(28, '投票模块', '<m:item name=''投票模块'' link=''vote_main.php'' rank=''plus_投票模块'' target=''main'' />', '', '织梦团队', 1, ''),
(25, '广告管理', '<m:item name=''广告管理'' link=''ad_main.php'' rank=''plus_广告管理'' target=''main'' />', '', '织梦官方', 1, ''),
(10, '挑错管理', '<m:item name=''挑错管理'' link=''erraddsave.php'' rank=''plus_挑错管理'' target=''main'' />', '', '织梦团队', 1, '<m:item name=''挑错管理'' link=''catalog_do.php?dopost=erraddsave.php'' rank=''plus_挑错管理'' target=''main'' />');

-- --------------------------------------------------------

--
-- 表的结构 `dede_plus_mda_setting`
--

CREATE TABLE `dede_plus_mda_setting` (
  `skey` varchar(255) NOT NULL DEFAULT '',
  `svalue` text NOT NULL,
  `stime` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_plus_mda_setting`
--

INSERT INTO `dede_plus_mda_setting` (`skey`, `svalue`, `stime`) VALUES
('version', '0.0.1', 0),
('channel_uuid', '', 0),
('channel_secret', '', 0),
('email', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_plus_seoinfo`
--

CREATE TABLE `dede_plus_seoinfo` (
  `id` int(11) NOT NULL,
  `create_time` int(11) DEFAULT NULL,
  `alexa_num` varchar(50) DEFAULT NULL,
  `alexa_area_num` varchar(50) DEFAULT NULL,
  `baidu_count` varchar(50) DEFAULT NULL,
  `sogou_count` varchar(50) DEFAULT NULL,
  `haosou360_count` varchar(50) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_plus_seoinfo`
--

INSERT INTO `dede_plus_seoinfo` (`id`, `create_time`, `alexa_num`, `alexa_area_num`, `baidu_count`, `sogou_count`, `haosou360_count`) VALUES
(1, 1501047737, '0', '0', '3', '0', '0'),
(2, 1501081067, '0', '0', '3', '0', '0'),
(3, 1501116964, '0', '0', '3', '0', '0'),
(4, 1501827337, '0', '0', '3', '0', '0'),
(5, 1502068403, '0', '0', '3', '0', '0'),
(6, 1502186444, '0', '0', '3', '0', '0'),
(7, 1502272933, '0', '0', '3', '0', '0'),
(8, 1502330608, '0', '0', '3', '0', '0'),
(9, 1502778652, '0', '0', '3', '0', '0'),
(10, 1503021389, '0', '0', '3', '0', '0'),
(11, 1503048401, '0', '0', '3', '0', '0'),
(12, 1503165692, '0', '0', '3', '0', '0'),
(13, 1503295739, '0', '0', '3', '0', '0'),
(14, 1503373613, '0', '0', '3', '0', '0'),
(15, 1503405090, '0', '0', '3', '0', '0'),
(16, 1503544277, '0', '0', '3', '0', '0'),
(17, 1503654932, '0', '0', '3', '0', '0'),
(18, 1504163635, '0', '0', '3', '0', '0'),
(19, 1504222541, '0', '0', '3', '0', '0'),
(20, 1504491401, '0', '0', '3', '0', '0'),
(21, 1504522166, '0', '0', '3', '0', '0'),
(22, 1504574164, '0', '0', '3', '0', '0'),
(23, 1504863379, '0', '0', '3', '0', '0'),
(24, 1505095641, '0', '0', '3', '0', '0'),
(25, 1505439271, '0', '0', '3', '0', '0');

-- --------------------------------------------------------

--
-- 表的结构 `dede_purview`
--

CREATE TABLE `dede_purview` (
  `mid` mediumint(8) DEFAULT '0',
  `typeid` smallint(5) DEFAULT '0',
  `rank` smallint(6) DEFAULT NULL,
  `pkey` varchar(30) CHARACTER SET latin1 NOT NULL,
  `pvalue` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_pwd_tmp`
--

CREATE TABLE `dede_pwd_tmp` (
  `mid` mediumint(8) NOT NULL,
  `membername` char(16) NOT NULL DEFAULT '',
  `pwd` char(32) NOT NULL DEFAULT '',
  `mailtime` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_ratings`
--

CREATE TABLE `dede_ratings` (
  `id` varchar(11) NOT NULL,
  `total_votes` int(11) NOT NULL DEFAULT '0',
  `total_value` int(11) NOT NULL DEFAULT '0',
  `used_ips` longtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_scores`
--

CREATE TABLE `dede_scores` (
  `id` int(11) UNSIGNED NOT NULL,
  `titles` char(15) NOT NULL,
  `icon` smallint(6) UNSIGNED DEFAULT '0',
  `integral` int(10) NOT NULL DEFAULT '0',
  `isdefault` tinyint(1) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_scores`
--

INSERT INTO `dede_scores` (`id`, `titles`, `icon`, `integral`, `isdefault`) VALUES
(2, '列兵', 1, 0, 1),
(3, '班长', 2, 1000, 1),
(4, '少尉', 3, 2000, 1),
(5, '中尉', 4, 3000, 1),
(6, '上尉', 5, 4000, 1),
(7, '少校', 6, 5000, 1),
(8, '中校', 7, 6000, 1),
(9, '上校', 8, 9000, 1),
(10, '少将', 9, 14000, 1),
(11, '中将', 10, 19000, 1),
(12, '上将', 11, 24000, 1),
(15, '大将', 12, 29000, 1);

-- --------------------------------------------------------

--
-- 表的结构 `dede_search_cache`
--

CREATE TABLE `dede_search_cache` (
  `hash` char(32) NOT NULL,
  `lasttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `rsnum` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `ids` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_search_keywords`
--

CREATE TABLE `dede_search_keywords` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `keyword` char(30) NOT NULL DEFAULT '',
  `spwords` char(50) NOT NULL DEFAULT '',
  `count` mediumint(8) UNSIGNED NOT NULL DEFAULT '1',
  `result` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `lasttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `channelid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_search_keywords`
--

INSERT INTO `dede_search_keywords` (`aid`, `keyword`, `spwords`, `count`, `result`, `lasttime`, `channelid`, `typeid`) VALUES
(1, '的复合弓', '的复合弓 复合', 1, 0, 1501057517, 0, 0),
(2, '12653', '12653', 1, 1, 1501057532, 0, 0),
(3, '584', '584', 1, 0, 1501064215, 0, 0),
(4, '254854', '254854', 11, 1, 1502271782, 0, 0),
(5, '548754', '548754', 4, 1, 1501137091, 0, 0),
(6, '李X', '李X', 11, 2, 1501065270, 0, 0),
(7, '李', '李', 22, 2, 1502271794, 0, 0),
(8, '12457', '12457', 6, 1, 1501123178, 0, 0),
(9, '郭', '郭', 2, 1, 1501121181, 0, 0),
(10, '235', '235', 1, 0, 1501121483, 0, 0),
(11, '12025', '12025', 1, 1, 1501137128, 0, 0),
(12, '2548', '2548', 1, 1, 1502265097, 0, 0),
(13, '313', '313', 2, 0, 1502365863, 0, 0),
(14, '王', '王', 1, 1, 1502265137, 0, 0),
(15, '陈', '陈', 1, 1, 1502365838, 0, 0),
(16, '322', '322', 1, 0, 1502365880, 0, 0),
(17, 'ass', 'ass', 1, 0, 1502525607, 0, 0),
(18, '--H1X5S@HERE/H1', '--H1X5S@HERE/H1 --H1X5S@HERE', 1, 0, 1502525610, 0, 0),
(19, 'test', 'test', 2, 0, 1502525656, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_sgpage`
--

CREATE TABLE `dede_sgpage` (
  `aid` smallint(5) UNSIGNED NOT NULL,
  `title` varchar(60) NOT NULL DEFAULT '',
  `ismake` smallint(6) NOT NULL DEFAULT '1',
  `filename` varchar(60) NOT NULL DEFAULT '',
  `keywords` varchar(30) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '',
  `likeid` varchar(20) NOT NULL DEFAULT '',
  `description` varchar(250) NOT NULL DEFAULT '',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `body` mediumtext
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_shops_delivery`
--

CREATE TABLE `dede_shops_delivery` (
  `pid` int(10) UNSIGNED NOT NULL,
  `dname` char(80) NOT NULL,
  `price` float(13,2) NOT NULL DEFAULT '0.00',
  `des` char(255) DEFAULT NULL,
  `orders` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_shops_delivery`
--

INSERT INTO `dede_shops_delivery` (`pid`, `dname`, `price`, `des`, `orders`) VALUES
(1, '送货上门', 10.21, '送货上门,领取商品时付费.', 0),
(2, '特快专递（EMS）', 25.00, '特快专递（EMS）,要另收手续费.', 0),
(3, '普通邮递', 5.00, '普通邮递', 0),
(4, '邮局快邮', 12.00, '邮局快邮', 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_shops_orders`
--

CREATE TABLE `dede_shops_orders` (
  `oid` varchar(80) NOT NULL,
  `userid` int(10) NOT NULL,
  `pid` int(10) NOT NULL DEFAULT '0',
  `paytype` tinyint(2) NOT NULL DEFAULT '1',
  `cartcount` int(10) NOT NULL DEFAULT '0',
  `dprice` float(13,2) NOT NULL DEFAULT '0.00',
  `price` float(13,2) NOT NULL DEFAULT '0.00',
  `priceCount` float(13,2) NOT NULL,
  `state` tinyint(1) NOT NULL DEFAULT '0',
  `ip` char(15) NOT NULL DEFAULT '',
  `stime` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_shops_products`
--

CREATE TABLE `dede_shops_products` (
  `aid` mediumint(8) NOT NULL DEFAULT '0',
  `oid` varchar(80) NOT NULL DEFAULT '',
  `userid` int(10) NOT NULL,
  `title` varchar(80) NOT NULL DEFAULT '',
  `price` float(13,2) NOT NULL DEFAULT '0.00',
  `buynum` int(10) NOT NULL DEFAULT '9'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_shops_userinfo`
--

CREATE TABLE `dede_shops_userinfo` (
  `userid` int(10) NOT NULL,
  `oid` varchar(80) NOT NULL DEFAULT '',
  `consignee` char(15) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `zip` int(10) NOT NULL DEFAULT '0',
  `tel` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(255) NOT NULL DEFAULT '',
  `des` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_sms_record`
--

CREATE TABLE `dede_sms_record` (
  `sr_id` int(1) NOT NULL,
  `mobile` char(11) NOT NULL COMMENT '手机号码',
  `tpl_id` int(11) NOT NULL COMMENT '短信模板编号',
  `code` int(6) NOT NULL COMMENT '短信验证码',
  `expire` int(11) NOT NULL COMMENT '短信发送时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_sms_record`
--

INSERT INTO `dede_sms_record` (`sr_id`, `mobile`, `tpl_id`, `code`, `expire`) VALUES
(44, '13480872658', 1, 887225, 1504248255),
(5, '18012345670', 1, 947519, 1502527061),
(3, '18012345671', 1, 942362, 1502421536),
(46, '13554418112', 1, 749645, 1504248388),
(9, '13545273102', 1, 454840, 1502527400),
(10, '13545273101', 1, 166999, 1502527666),
(11, '15065271568', 1, 677343, 1502527721),
(12, '15365478561', 1, 557109, 1502527772),
(14, '15296547568', 1, 428265, 1502528107),
(18, '13545273105', 1, 664946, 1502531933),
(45, '13545273103', 1, 931951, 1504248385),
(30, '15294836802', 1, 882319, 1503487843),
(31, '15012677170', 1, 913895, 1503629036),
(37, '13076993682', 2, 576103, 1503631210),
(42, '18565703532', 1, 193074, 1503891841),
(53, '15666666666', 1, 151681, 1505127907),
(47, '17666122323', 1, 562061, 1504491321),
(48, '15623514723', 1, 724746, 1504491610),
(50, '13690885348', 1, 323589, 1504802888);

-- --------------------------------------------------------

--
-- 表的结构 `dede_softconfig`
--

CREATE TABLE `dede_softconfig` (
  `downtype` smallint(6) NOT NULL DEFAULT '0',
  `ismoresite` smallint(6) NOT NULL DEFAULT '0',
  `gotojump` smallint(6) NOT NULL DEFAULT '0',
  `islocal` smallint(5) UNSIGNED NOT NULL DEFAULT '1',
  `sites` text,
  `downmsg` text,
  `moresitedo` smallint(5) UNSIGNED NOT NULL DEFAULT '1',
  `dfrank` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `dfywboy` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `argrange` smallint(5) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_softconfig`
--

INSERT INTO `dede_softconfig` (`downtype`, `ismoresite`, `gotojump`, `islocal`, `sites`, `downmsg`, `moresitedo`, `dfrank`, `dfywboy`, `argrange`) VALUES
(0, 1, 1, 1, 'http://www.aaa.com | 镜像地址一	\nhttp://www.bbb.com | 镜像地址二	\nhttp://www.ccc.com | 镜像地址三	\n', '<p>?推荐使用第三方专业下载工具下载本站软件，使用 WinRAR v3.10 以上版本解压本站软件。<br />	\n?如果这个软件总是不能下载的请点击报告错误,谢谢合作!!<br />	\n?下载本站资源，如果服务器暂不能下载请过一段时间重试！<br />	\n?如果遇到什么问题，请到本站论坛去咨寻，我们将在那里提供更多 、更好的资源！<br />	\n?本站提供的一些商业软件是供学习研究之用，如用于商业用途，请购买正版。</p>', 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_sphinx`
--

CREATE TABLE `dede_sphinx` (
  `countid` int(11) UNSIGNED NOT NULL,
  `maxaid` int(11) UNSIGNED NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_stepselect`
--

CREATE TABLE `dede_stepselect` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `itemname` char(30) DEFAULT NULL,
  `egroup` char(20) DEFAULT NULL,
  `issign` tinyint(1) UNSIGNED DEFAULT '0',
  `issystem` tinyint(1) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_stepselect`
--

INSERT INTO `dede_stepselect` (`id`, `itemname`, `egroup`, `issign`, `issystem`) VALUES
(1, '血型', 'blood', 1, 1),
(2, '体型', 'bodytype', 1, 1),
(3, '公司规模', 'cosize', 1, 1),
(4, '交友', 'datingtype', 1, 1),
(5, '是否饮酒', 'drink', 1, 1),
(6, '教育程度', 'education', 1, 1),
(7, '住房', 'house', 1, 1),
(8, '收入', 'income', 1, 1),
(9, '婚姻', 'marital', 1, 1),
(10, '是否抽烟', 'smoke', 1, 1),
(11, '星座', 'star', 1, 1),
(12, '系统缓存标识', 'system', 1, 1),
(13, '行业', 'vocation', 2, 0),
(14, '地区', 'nativeplace', 2, 0),
(15, '信息类型', 'infotype', 2, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_sys_enum`
--

CREATE TABLE `dede_sys_enum` (
  `id` smallint(5) UNSIGNED NOT NULL,
  `ename` char(30) NOT NULL DEFAULT '',
  `evalue` char(20) NOT NULL DEFAULT '0',
  `egroup` char(20) NOT NULL DEFAULT '',
  `disorder` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `issign` tinyint(1) UNSIGNED NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_sys_enum`
--

INSERT INTO `dede_sys_enum` (`id`, `ename`, `evalue`, `egroup`, `disorder`, `issign`) VALUES
(139, 'cms制作', '503', 'vocation', 503, 0),
(39, '租房', '1', 'house', 0, 1),
(40, '一房以上', '2', 'house', 0, 1),
(41, '两房以上', '3', 'house', 0, 1),
(42, '大户/别墅', '4', 'house', 0, 1),
(43, '低于1000元', '1', 'income', 0, 1),
(44, '1000元以上', '2', 'income', 0, 1),
(45, '2000元以上', '3', 'income', 0, 1),
(46, '4000元以上', '4', 'income', 0, 1),
(47, '8000元以上', '5', 'income', 0, 1),
(48, '15000以上', '6', 'income', 0, 1),
(49, '初中以上', '1', 'education', 0, 1),
(50, '高中/中专', '2', 'education', 0, 1),
(51, '大学专科', '3', 'education', 0, 1),
(52, '大学本科', '4', 'education', 0, 1),
(53, '硕士', '5', 'education', 0, 1),
(54, '博士以上', '6', 'education', 0, 1),
(55, '仅用于判断缓存是否存在', '0', 'system', 0, 1),
(56, '白羊座', '1', 'star', 0, 1),
(57, '金牛座', '2', 'star', 0, 1),
(58, '双子座', '3', 'star', 0, 1),
(59, '巨蟹座', '4', 'star', 0, 1),
(60, '狮子座', '5', 'star', 0, 1),
(61, '处女座', '6', 'star', 0, 1),
(62, '天枰座', '7', 'star', 0, 1),
(63, '天蝎座', '8', 'star', 0, 1),
(64, '射手座', '9', 'star', 0, 1),
(65, '摩羯座', '10', 'star', 0, 1),
(66, '水瓶座', '11', 'star', 0, 1),
(67, '双鱼座', '12', 'star', 0, 1),
(68, '不吸烟', '1', 'smoke', 0, 1),
(69, '偶尔吸一点', '2', 'smoke', 0, 1),
(70, '抽得很凶', '3', 'smoke', 0, 1),
(71, '不喝酒', '1', 'drink', 0, 1),
(72, '偶尔喝一点', '2', 'drink', 0, 1),
(73, '喝得很凶', '3', 'drink', 0, 1),
(74, 'A', '1', 'blood', 0, 1),
(75, 'B', '2', 'blood', 0, 1),
(76, 'AB', '3', 'blood', 0, 1),
(77, 'O', '4', 'blood', 0, 1),
(78, '未婚', '1', 'marital', 0, 1),
(79, '已婚', '2', 'marital', 0, 1),
(80, '离异', '3', 'marital', 0, 1),
(81, '丧偶', '4', 'marital', 0, 1),
(82, '匀称', '1', 'bodytype', 0, 1),
(83, '苗条', '2', 'bodytype', 0, 1),
(84, '健壮', '3', 'bodytype', 0, 1),
(85, '略胖', '4', 'bodytype', 0, 1),
(86, '丰满', '5', 'bodytype', 0, 1),
(87, '瘦小', '6', 'bodytype', 0, 1),
(88, '高瘦', '7', 'bodytype', 0, 1),
(89, '网友', '1', 'datingtype', 0, 1),
(90, '恋人', '2', 'datingtype', 0, 1),
(91, '玩伴', '3', 'datingtype', 0, 1),
(92, '共同兴趣', '4', 'datingtype', 0, 1),
(93, '男性朋友', '5', 'datingtype', 0, 1),
(94, '女性朋友', '6', 'datingtype', 0, 1),
(95, '50人以下', '1', 'cosize', 0, 1),
(96, '50-200人', '2', 'cosize', 0, 1),
(97, '200-500人', '3', 'cosize', 0, 1),
(98, '500-2000人', '4', 'cosize', 0, 1),
(99, '2000-5000人', '5', 'cosize', 0, 1),
(100, '5000人以上', '6', 'cosize', 0, 1),
(20019, '澳门特别行政区', '17500', 'nativeplace', 17500, 0),
(20018, '香港特别行政区', '17000', 'nativeplace', 17000, 0),
(20017, '台湾省', '16500', 'nativeplace', 16500, 0),
(20016, '图木舒克市', '16015.3', 'nativeplace', 16015, 2),
(20015, '阿拉尔市', '16015.2', 'nativeplace', 16015, 2),
(20014, '石河子市', '16015.1', 'nativeplace', 16015, 2),
(20013, '省直辖行政单位', '16015', 'nativeplace', 16015, 1),
(20012, '吉木乃县', '16014.7', 'nativeplace', 16015, 2),
(20011, '青河县', '16014.6', 'nativeplace', 16015, 2),
(111, '商品', '500', 'infotype', 500, 0),
(112, '租房', '1000', 'infotype', 1000, 0),
(113, '交友', '1500', 'infotype', 1500, 0),
(114, '招聘', '2000', 'infotype', 2000, 0),
(115, '求职', '2500', 'infotype', 2500, 0),
(116, '票务', '3000', 'infotype', 3000, 0),
(117, '服务', '3500', 'infotype', 3500, 0),
(118, '培训', '4000', 'infotype', 4000, 0),
(119, '出售', '501', 'infotype', 501, 1),
(121, '求购', '502', 'infotype', 502, 1),
(122, '交换', '503', 'infotype', 503, 1),
(123, '合作', '504', 'infotype', 504, 1),
(124, '出租', '1001', 'infotype', 1001, 1),
(125, '求租', '1002', 'infotype', 1002, 1),
(126, '合租', '1003', 'infotype', 1003, 1),
(127, '找帅哥', '1501', 'infotype', 1501, 1),
(128, '找美女', '1502', 'infotype', 1502, 1),
(129, '纯友谊', '1503', 'infotype', 1503, 1),
(130, '玩伴', '1504', 'infotype', 1504, 1),
(131, '互联网', '500', 'vocation', 500, 0),
(132, '网站制作', '501', 'vocation', 501, 0),
(133, '机械', '1000', 'vocation', 1000, 0),
(134, '农业机械', '1001', 'vocation', 1001, 1),
(135, '机床', '1002', 'vocation', 1002, 1),
(136, '纺织设备和器材', '1003', 'vocation', 1003, 1),
(137, '风机/排风设备', '1004', 'vocation', 1004, 1),
(138, '虚心', '502', 'vocation', 502, 0),
(140, '模板制作', '503.001', 'vocation', 503, 2),
(141, '模块开发', '503.002', 'vocation', 503, 2),
(142, '企业网站', '501.001', 'vocation', 501, 2),
(143, '门户开发', '501.002', 'vocation', 501, 2),
(144, '商业网站', '501.003', 'vocation', 501, 2),
(145, '个人博客', '501.004', 'vocation', 501, 2),
(166, '化工', '1500', 'vocation', 1500, 0),
(147, '松松散散', '502.001', 'vocation', 502, 2),
(148, '测试分类', '502.002', 'vocation', 502, 2),
(150, '塑料切割机', '1002.001', 'vocation', 1002, 2),
(151, '打磨机', '1002.002', 'vocation', 1002, 2),
(152, '水货机器', '1002.003', 'vocation', 1002, 2),
(153, '自动收割机', '1001.001', 'vocation', 1001, 2),
(154, '运输机', '1001.002', 'vocation', 1001, 2),
(159, '水货', '2501', 'infotype', 2501, 0),
(160, '水111', '2501.001', 'infotype', 2501, 2),
(161, '水222', '2501.002', 'infotype', 2501, 2),
(162, '有才', '2502', 'infotype', 2502, 0),
(163, '有才啊啊啊', '2502.001', 'infotype', 2502, 2),
(167, '塑料化工', '1501', 'vocation', 1501, 0),
(168, '加工', '1501.001', 'vocation', 1501, 2),
(169, '生产', '1501.002', 'vocation', 1501, 2),
(170, '物流', '1501.003', 'vocation', 1501, 2),
(171, '挨踢工作者', '2000', 'vocation', 2000, 0),
(172, '程序员', '2001', 'vocation', 2001, 0),
(173, '美工设计', '2002', 'vocation', 2002, 0),
(174, '前端开发', '2003', 'vocation', 2003, 0),
(175, '配色', '2002.001', 'vocation', 2002, 2),
(176, '美学设计', '2002.002', 'vocation', 2002, 2),
(178, 'ddddd', '502.003', 'vocation', 502, 2),
(179, '学习下', '502.004', 'vocation', 502, 2),
(20010, '哈巴河县', '16014.5', 'nativeplace', 16015, 2),
(20009, '福海县', '16014.4', 'nativeplace', 16014, 2),
(20008, '富蕴县', '16014.3', 'nativeplace', 16014, 2),
(20007, '布尔津县', '16014.2', 'nativeplace', 16014, 2),
(20006, '阿勒泰市', '16014.1', 'nativeplace', 16014, 2),
(20005, '阿勒泰地区', '16014', 'nativeplace', 16014, 1),
(20004, '和布克赛尔蒙古自治县', '16013.7', 'nativeplace', 16014, 2),
(20003, '裕民县', '16013.6', 'nativeplace', 16014, 2),
(20002, '托里县', '16013.5', 'nativeplace', 16014, 2),
(20001, '沙湾县', '16013.4', 'nativeplace', 16013, 2),
(20000, '额敏县', '16013.3', 'nativeplace', 16013, 2),
(19999, '乌苏市', '16013.2', 'nativeplace', 16013, 2),
(19998, '塔城市', '16013.1', 'nativeplace', 16013, 2),
(19997, '塔城地区', '16013', 'nativeplace', 16013, 1),
(19996, '尼勒克县', '16012.10', 'nativeplace', 16012, 2),
(19995, '特克斯县', '16012.9', 'nativeplace', 16013, 2),
(19994, '昭苏县', '16012.8', 'nativeplace', 16013, 2),
(19993, '新源县', '16012.7', 'nativeplace', 16013, 2),
(19992, '巩留县', '16012.6', 'nativeplace', 16013, 2),
(19991, '霍城县', '16012.5', 'nativeplace', 16013, 2),
(19990, '察布查尔锡伯自治县', '16012.4', 'nativeplace', 16012, 2),
(19989, '伊宁县', '16012.3', 'nativeplace', 16012, 2),
(19988, '奎屯市', '16012.2', 'nativeplace', 16012, 2),
(19987, '伊宁市', '16012.1', 'nativeplace', 16012, 2),
(19986, '伊犁哈萨克自治州', '16012', 'nativeplace', 16012, 1),
(19985, '民丰县', '16011.8', 'nativeplace', 16012, 2),
(19984, '于田县', '16011.7', 'nativeplace', 16012, 2),
(19983, '策勒县', '16011.6', 'nativeplace', 16012, 2),
(19982, '洛浦县', '16011.5', 'nativeplace', 16012, 2),
(19981, '皮山县', '16011.4', 'nativeplace', 16011, 2),
(19980, '墨玉县', '16011.3', 'nativeplace', 16011, 2),
(19979, '和田县', '16011.2', 'nativeplace', 16011, 2),
(19978, '和田市', '16011.1', 'nativeplace', 16011, 2),
(19977, '和田地区', '16011', 'nativeplace', 16011, 1),
(19976, '塔什库尔干塔吉克自治县', '16010.12', 'nativeplace', 16010, 2),
(19975, '巴楚县', '16010.11', 'nativeplace', 16010, 2),
(19974, '伽师县', '16010.10', 'nativeplace', 16010, 2),
(19973, '岳普湖县', '16010.9', 'nativeplace', 16011, 2),
(19972, '麦盖提县', '16010.8', 'nativeplace', 16011, 2),
(19971, '叶城县', '16010.7', 'nativeplace', 16011, 2),
(19970, '莎车县', '16010.6', 'nativeplace', 16011, 2),
(19969, '泽普县', '16010.5', 'nativeplace', 16011, 2),
(19968, '英吉沙县', '16010.4', 'nativeplace', 16010, 2),
(19967, '疏勒县', '16010.3', 'nativeplace', 16010, 2),
(19966, '疏附县', '16010.2', 'nativeplace', 16010, 2),
(19965, '喀什市', '16010.1', 'nativeplace', 16010, 2),
(19964, '喀什地区', '16010', 'nativeplace', 16010, 1),
(19963, '乌恰县', '16009.4', 'nativeplace', 16009, 2),
(19962, '阿合奇县', '16009.3', 'nativeplace', 16009, 2),
(19961, '阿克陶县', '16009.2', 'nativeplace', 16009, 2),
(19960, '阿图什市', '16009.1', 'nativeplace', 16009, 2),
(19959, '克孜勒苏柯尔克孜自治州', '16009', 'nativeplace', 16009, 1),
(19958, '柯坪县', '16008.9', 'nativeplace', 16009, 2),
(19957, '阿瓦提县', '16008.8', 'nativeplace', 16009, 2),
(19956, '乌什县', '16008.7', 'nativeplace', 16009, 2),
(19955, '拜城县', '16008.6', 'nativeplace', 16009, 2),
(19954, '新和县', '16008.5', 'nativeplace', 16009, 2),
(19953, '沙雅县', '16008.4', 'nativeplace', 16008, 2),
(19952, '库车县', '16008.3', 'nativeplace', 16008, 2),
(19951, '温宿县', '16008.2', 'nativeplace', 16008, 2),
(19950, '阿克苏市', '16008.1', 'nativeplace', 16008, 2),
(19949, '阿克苏地区', '16008', 'nativeplace', 16008, 1),
(19948, '博湖县', '16007.9', 'nativeplace', 16008, 2),
(19947, '和硕县', '16007.8', 'nativeplace', 16008, 2),
(19946, '和静县', '16007.7', 'nativeplace', 16008, 2),
(19945, '焉耆回族自治县', '16007.6', 'nativeplace', 16008, 2),
(19944, '且末县', '16007.5', 'nativeplace', 16008, 2),
(19943, '若羌县', '16007.4', 'nativeplace', 16007, 2),
(19942, '尉犁县', '16007.3', 'nativeplace', 16007, 2),
(19941, '轮台县', '16007.2', 'nativeplace', 16007, 2),
(19940, '库尔勒市', '16007.1', 'nativeplace', 16007, 2),
(19939, '巴音郭楞蒙古自治州', '16007', 'nativeplace', 16007, 1),
(19938, '温泉县', '16006.3', 'nativeplace', 16006, 2),
(19937, '精河县', '16006.2', 'nativeplace', 16006, 2),
(19936, '博乐市', '16006.1', 'nativeplace', 16006, 2),
(19935, '博尔塔拉蒙古自治州', '16006', 'nativeplace', 16006, 1),
(19934, '木垒哈萨克自治县', '16005.8', 'nativeplace', 16006, 2),
(19933, '吉木萨尔县', '16005.7', 'nativeplace', 16006, 2),
(19932, '奇台县', '16005.6', 'nativeplace', 16006, 2),
(19931, '玛纳斯县', '16005.5', 'nativeplace', 16006, 2),
(19930, '呼图壁县', '16005.4', 'nativeplace', 16005, 2),
(19929, '米泉市', '16005.3', 'nativeplace', 16005, 2),
(19928, '阜康市', '16005.2', 'nativeplace', 16005, 2),
(19927, '昌吉市', '16005.1', 'nativeplace', 16005, 2),
(19926, '昌吉回族自治州', '16005', 'nativeplace', 16005, 1),
(19925, '伊吾县', '16004.3', 'nativeplace', 16004, 2),
(19924, '巴里坤哈萨克自治县', '16004.2', 'nativeplace', 16004, 2),
(19923, '哈密市', '16004.1', 'nativeplace', 16004, 2),
(19922, '哈密地区', '16004', 'nativeplace', 16004, 1),
(19921, '托克逊县', '16003.3', 'nativeplace', 16003, 2),
(19920, '鄯善县', '16003.2', 'nativeplace', 16003, 2),
(19919, '吐鲁番市', '16003.1', 'nativeplace', 16003, 2),
(19918, '吐鲁番地区', '16003', 'nativeplace', 16003, 1),
(19917, '乌尔禾区', '16002.4', 'nativeplace', 16002, 2),
(19916, '白碱滩区', '16002.3', 'nativeplace', 16002, 2),
(19915, '克拉玛依区', '16002.2', 'nativeplace', 16002, 2),
(19914, '独山子区', '16002.1', 'nativeplace', 16002, 2),
(19913, '克拉玛依市', '16002', 'nativeplace', 16002, 1),
(19912, '乌鲁木齐县', '16001.8', 'nativeplace', 16002, 2),
(19911, '东山区', '16001.7', 'nativeplace', 16002, 2),
(19910, '达坂城区', '16001.6', 'nativeplace', 16002, 2),
(19909, '头屯河区', '16001.5', 'nativeplace', 16002, 2),
(19908, '水磨沟区', '16001.4', 'nativeplace', 16001, 2),
(19907, '新市区', '16001.3', 'nativeplace', 16001, 2),
(19906, '沙依巴克区', '16001.2', 'nativeplace', 16001, 2),
(19905, '天山区', '16001.1', 'nativeplace', 16001, 2),
(19904, '乌鲁木齐市', '16001', 'nativeplace', 16001, 1),
(19903, '新疆维吾尔自治区', '16000', 'nativeplace', 16000, 0),
(19902, '海原县', '15505.3', 'nativeplace', 15505, 2),
(19901, '中宁县', '15505.2', 'nativeplace', 15505, 2),
(19900, '沙坡头区', '15505.1', 'nativeplace', 15505, 2),
(19899, '中卫市', '15505', 'nativeplace', 15505, 1),
(19898, '彭阳县', '15504.5', 'nativeplace', 15505, 2),
(19897, '泾源县', '15504.4', 'nativeplace', 15504, 2),
(19896, '隆德县', '15504.3', 'nativeplace', 15504, 2),
(19895, '西吉县', '15504.2', 'nativeplace', 15504, 2),
(19894, '原州区', '15504.1', 'nativeplace', 15504, 2),
(19893, '固原市', '15504', 'nativeplace', 15504, 1),
(19892, '青铜峡市', '15503.4', 'nativeplace', 15503, 2),
(19891, '同心县', '15503.3', 'nativeplace', 15503, 2),
(19890, '盐池县', '15503.2', 'nativeplace', 15503, 2),
(19889, '利通区', '15503.1', 'nativeplace', 15503, 2),
(19888, '吴忠市', '15503', 'nativeplace', 15503, 1),
(19887, '平罗县', '15502.3', 'nativeplace', 15502, 2),
(19886, '惠农区', '15502.2', 'nativeplace', 15502, 2),
(19885, '大武口区', '15502.1', 'nativeplace', 15502, 2),
(19884, '石嘴山市', '15502', 'nativeplace', 15502, 1),
(19883, '灵武市', '15501.6', 'nativeplace', 15502, 2),
(19882, '贺兰县', '15501.5', 'nativeplace', 15502, 2),
(19881, '永宁县', '15501.4', 'nativeplace', 15501, 2),
(19880, '金凤区', '15501.3', 'nativeplace', 15501, 2),
(19879, '西夏区', '15501.2', 'nativeplace', 15501, 2),
(19878, '兴庆区', '15501.1', 'nativeplace', 15501, 2),
(19877, '银川市', '15501', 'nativeplace', 15501, 1),
(19876, '宁夏回族自治区', '15500', 'nativeplace', 15500, 0),
(19875, '天峻县', '15008.5', 'nativeplace', 15009, 2),
(19874, '都兰县', '15008.4', 'nativeplace', 15008, 2),
(19873, '乌兰县', '15008.3', 'nativeplace', 15008, 2),
(19872, '德令哈市', '15008.2', 'nativeplace', 15008, 2),
(19871, '格尔木市', '15008.1', 'nativeplace', 15008, 2),
(19870, '海西蒙古族藏族自治州', '15008', 'nativeplace', 15008, 1),
(19869, '曲麻莱县', '15007.6', 'nativeplace', 15008, 2),
(19868, '囊谦县', '15007.5', 'nativeplace', 15008, 2),
(19867, '治多县', '15007.4', 'nativeplace', 15007, 2),
(19866, '称多县', '15007.3', 'nativeplace', 15007, 2),
(19865, '杂多县', '15007.2', 'nativeplace', 15007, 2),
(19864, '玉树县', '15007.1', 'nativeplace', 15007, 2),
(19863, '玉树藏族自治州', '15007', 'nativeplace', 15007, 1),
(19862, '玛多县', '15006.6', 'nativeplace', 15007, 2),
(19861, '久治县', '15006.5', 'nativeplace', 15007, 2),
(19860, '达日县', '15006.4', 'nativeplace', 15006, 2),
(19859, '甘德县', '15006.3', 'nativeplace', 15006, 2),
(19858, '班玛县', '15006.2', 'nativeplace', 15006, 2),
(19857, '玛沁县', '15006.1', 'nativeplace', 15006, 2),
(19856, '果洛藏族自治州', '15006', 'nativeplace', 15006, 1),
(19855, '贵南县', '15005.5', 'nativeplace', 15006, 2),
(19854, '兴海县', '15005.4', 'nativeplace', 15005, 2),
(19853, '贵德县', '15005.3', 'nativeplace', 15005, 2),
(19852, '同德县', '15005.2', 'nativeplace', 15005, 2),
(19851, '共和县', '15005.1', 'nativeplace', 15005, 2),
(19850, '海南藏族自治州', '15005', 'nativeplace', 15005, 1),
(19849, '河南蒙古族自治县', '15004.4', 'nativeplace', 15004, 2),
(19848, '泽库县', '15004.3', 'nativeplace', 15004, 2),
(19847, '尖扎县', '15004.2', 'nativeplace', 15004, 2),
(19846, '同仁县', '15004.1', 'nativeplace', 15004, 2),
(19845, '黄南藏族自治州', '15004', 'nativeplace', 15004, 1),
(19844, '刚察县', '15003.4', 'nativeplace', 15003, 2),
(19843, '海晏县', '15003.3', 'nativeplace', 15003, 2),
(19842, '祁连县', '15003.2', 'nativeplace', 15003, 2),
(19841, '门源回族自治县', '15003.1', 'nativeplace', 15003, 2),
(19840, '海北藏族自治州', '15003', 'nativeplace', 15003, 1),
(19839, '循化撒拉族自治县', '15002.6', 'nativeplace', 15003, 2),
(19838, '化隆回族自治县', '15002.5', 'nativeplace', 15003, 2),
(19837, '互助土族自治县', '15002.4', 'nativeplace', 15002, 2),
(19836, '乐都县', '15002.3', 'nativeplace', 15002, 2),
(19835, '民和回族土族自治县', '15002.2', 'nativeplace', 15002, 2),
(19834, '平安县', '15002.1', 'nativeplace', 15002, 2),
(19833, '海东地区', '15002', 'nativeplace', 15002, 1),
(19832, '湟源县', '15001.7', 'nativeplace', 15002, 2),
(19831, '湟中县', '15001.6', 'nativeplace', 15002, 2),
(19830, '大通回族土族自治县', '15001.5', 'nativeplace', 15002, 2),
(19829, '城北区', '15001.4', 'nativeplace', 15001, 2),
(19828, '城西区', '15001.3', 'nativeplace', 15001, 2),
(19827, '城中区', '15001.2', 'nativeplace', 15001, 2),
(19826, '城东区', '15001.1', 'nativeplace', 15001, 2),
(19825, '西宁市', '15001', 'nativeplace', 15001, 1),
(19824, '青海省', '15000', 'nativeplace', 15000, 0),
(19823, '夏河县', '14514.8', 'nativeplace', 14515, 2),
(19822, '碌曲县', '14514.7', 'nativeplace', 14515, 2),
(19821, '玛曲县', '14514.6', 'nativeplace', 14515, 2),
(19820, '迭部县', '14514.5', 'nativeplace', 14515, 2),
(19819, '舟曲县', '14514.4', 'nativeplace', 14514, 2),
(19818, '卓尼县', '14514.3', 'nativeplace', 14514, 2),
(19817, '临潭县', '14514.2', 'nativeplace', 14514, 2),
(19816, '合作市', '14514.1', 'nativeplace', 14514, 2),
(19815, '甘南藏族自治州', '14514', 'nativeplace', 14514, 1),
(19814, '积石山保安族东乡族撒拉族自治县', '14513.8', 'nativeplace', 14514, 2),
(19813, '东乡族自治县', '14513.7', 'nativeplace', 14514, 2),
(19812, '和政县', '14513.6', 'nativeplace', 14514, 2),
(19811, '广河县', '14513.5', 'nativeplace', 14514, 2),
(19810, '永靖县', '14513.4', 'nativeplace', 14513, 2),
(19809, '康乐县', '14513.3', 'nativeplace', 14513, 2),
(19808, '临夏县', '14513.2', 'nativeplace', 14513, 2),
(19807, '临夏市', '14513.1', 'nativeplace', 14513, 2),
(19806, '临夏回族自治州', '14513', 'nativeplace', 14513, 1),
(19805, '两当县', '14512.9', 'nativeplace', 14513, 2),
(19804, '徽　县', '14512.8', 'nativeplace', 14513, 2),
(19803, '礼　县', '14512.7', 'nativeplace', 14513, 2),
(19802, '西和县', '14512.6', 'nativeplace', 14513, 2),
(19801, '康　县', '14512.5', 'nativeplace', 14513, 2),
(19800, '宕昌县', '14512.4', 'nativeplace', 14512, 2),
(19799, '文　县', '14512.3', 'nativeplace', 14512, 2),
(19798, '成　县', '14512.2', 'nativeplace', 14512, 2),
(19797, '武都区', '14512.1', 'nativeplace', 14512, 2),
(19796, '陇南市', '14512', 'nativeplace', 14512, 1),
(19795, '岷　县', '14511.7', 'nativeplace', 14512, 2),
(19794, '漳　县', '14511.6', 'nativeplace', 14512, 2),
(19793, '临洮县', '14511.5', 'nativeplace', 14512, 2),
(19792, '渭源县', '14511.4', 'nativeplace', 14511, 2),
(19791, '陇西县', '14511.3', 'nativeplace', 14511, 2),
(19790, '通渭县', '14511.2', 'nativeplace', 14511, 2),
(19789, '安定区', '14511.1', 'nativeplace', 14511, 2),
(19788, '定西市', '14511', 'nativeplace', 14511, 1),
(19787, '镇原县', '14510.8', 'nativeplace', 14511, 2),
(19786, '宁　县', '14510.7', 'nativeplace', 14511, 2),
(19785, '正宁县', '14510.6', 'nativeplace', 14511, 2),
(19784, '合水县', '14510.5', 'nativeplace', 14511, 2),
(19783, '华池县', '14510.4', 'nativeplace', 14510, 2),
(19782, '环　县', '14510.3', 'nativeplace', 14510, 2),
(19781, '庆城县', '14510.2', 'nativeplace', 14510, 2),
(19780, '西峰区', '14510.1', 'nativeplace', 14510, 2),
(19779, '庆阳市', '14510', 'nativeplace', 14510, 1),
(19778, '敦煌市', '14509.7', 'nativeplace', 14510, 2),
(19777, '玉门市', '14509.6', 'nativeplace', 14510, 2),
(19776, '阿克塞哈萨克族自治县', '14509.5', 'nativeplace', 14510, 2),
(19775, '肃北蒙古族自治县', '14509.4', 'nativeplace', 14509, 2),
(19774, '安西县', '14509.3', 'nativeplace', 14509, 2),
(19773, '金塔县', '14509.2', 'nativeplace', 14509, 2),
(19772, '肃州区', '14509.1', 'nativeplace', 14509, 2),
(19771, '酒泉市', '14509', 'nativeplace', 14509, 1),
(19770, '静宁县', '14508.7', 'nativeplace', 14509, 2),
(19769, '庄浪县', '14508.6', 'nativeplace', 14509, 2),
(19768, '华亭县', '14508.5', 'nativeplace', 14509, 2),
(19767, '崇信县', '14508.4', 'nativeplace', 14508, 2),
(19766, '灵台县', '14508.3', 'nativeplace', 14508, 2),
(19765, '泾川县', '14508.2', 'nativeplace', 14508, 2),
(19764, '崆峒区', '14508.1', 'nativeplace', 14508, 2),
(19763, '平凉市', '14508', 'nativeplace', 14508, 1),
(19762, '山丹县', '14507.6', 'nativeplace', 14508, 2),
(19761, '高台县', '14507.5', 'nativeplace', 14508, 2),
(19760, '临泽县', '14507.4', 'nativeplace', 14507, 2),
(19759, '民乐县', '14507.3', 'nativeplace', 14507, 2),
(19758, '肃南裕固族自治县', '14507.2', 'nativeplace', 14507, 2),
(19757, '甘州区', '14507.1', 'nativeplace', 14507, 2),
(19756, '张掖市', '14507', 'nativeplace', 14507, 1),
(19755, '天祝藏族自治县', '14506.4', 'nativeplace', 14506, 2),
(19754, '古浪县', '14506.3', 'nativeplace', 14506, 2),
(19753, '民勤县', '14506.2', 'nativeplace', 14506, 2),
(19752, '凉州区', '14506.1', 'nativeplace', 14506, 2),
(19751, '武威市', '14506', 'nativeplace', 14506, 1),
(19750, '张家川回族自治县', '14505.7', 'nativeplace', 14506, 2),
(19749, '武山县', '14505.6', 'nativeplace', 14506, 2),
(19748, '甘谷县', '14505.5', 'nativeplace', 14506, 2),
(19747, '秦安县', '14505.4', 'nativeplace', 14505, 2),
(19746, '清水县', '14505.3', 'nativeplace', 14505, 2),
(19745, '北道区', '14505.2', 'nativeplace', 14505, 2),
(19744, '秦城区', '14505.1', 'nativeplace', 14505, 2),
(19743, '天水市', '14505', 'nativeplace', 14505, 1),
(19742, '景泰县', '14504.5', 'nativeplace', 14505, 2),
(19741, '会宁县', '14504.4', 'nativeplace', 14504, 2),
(19740, '靖远县', '14504.3', 'nativeplace', 14504, 2),
(19739, '平川区', '14504.2', 'nativeplace', 14504, 2),
(19738, '白银区', '14504.1', 'nativeplace', 14504, 2),
(19737, '白银市', '14504', 'nativeplace', 14504, 1),
(19736, '永昌县', '14503.2', 'nativeplace', 14503, 2),
(19735, '金川区', '14503.1', 'nativeplace', 14503, 2),
(19734, '金昌市', '14503', 'nativeplace', 14503, 1),
(19733, '嘉峪关市', '14502', 'nativeplace', 14502, 1),
(19732, '榆中县', '14501.8', 'nativeplace', 14502, 2),
(19731, '皋兰县', '14501.7', 'nativeplace', 14502, 2),
(19730, '永登县', '14501.6', 'nativeplace', 14502, 2),
(19729, '红古区', '14501.5', 'nativeplace', 14502, 2),
(19728, '安宁区', '14501.4', 'nativeplace', 14501, 2),
(19727, '西固区', '14501.3', 'nativeplace', 14501, 2),
(19726, '七里河区', '14501.2', 'nativeplace', 14501, 2),
(19725, '城关区', '14501.1', 'nativeplace', 14501, 2),
(19724, '兰州市', '14501', 'nativeplace', 14501, 1),
(19723, '甘肃省', '14500', 'nativeplace', 14500, 0),
(19722, '柞水县', '14010.7', 'nativeplace', 14011, 2),
(19721, '镇安县', '14010.6', 'nativeplace', 14011, 2),
(19720, '山阳县', '14010.5', 'nativeplace', 14011, 2),
(19719, '商南县', '14010.4', 'nativeplace', 14010, 2),
(19718, '丹凤县', '14010.3', 'nativeplace', 14010, 2),
(19717, '洛南县', '14010.2', 'nativeplace', 14010, 2),
(19716, '商州区', '14010.1', 'nativeplace', 14010, 2),
(19715, '商洛市', '14010', 'nativeplace', 14010, 1),
(19714, '白河县', '14009.10', 'nativeplace', 14009, 2),
(19713, '旬阳县', '14009.9', 'nativeplace', 14010, 2),
(19712, '镇坪县', '14009.8', 'nativeplace', 14010, 2),
(19711, '平利县', '14009.7', 'nativeplace', 14010, 2),
(19710, '岚皋县', '14009.6', 'nativeplace', 14010, 2),
(19709, '紫阳县', '14009.5', 'nativeplace', 14010, 2),
(19708, '宁陕县', '14009.4', 'nativeplace', 14009, 2),
(19707, '石泉县', '14009.3', 'nativeplace', 14009, 2),
(19706, '汉阴县', '14009.2', 'nativeplace', 14009, 2),
(19705, '汉滨区', '14009.1', 'nativeplace', 14009, 2),
(19704, '安康市', '14009', 'nativeplace', 14009, 1),
(19703, '子洲县', '14008.12', 'nativeplace', 14008, 2),
(19702, '清涧县', '14008.11', 'nativeplace', 14008, 2),
(19701, '吴堡县', '14008.10', 'nativeplace', 14008, 2),
(19700, '佳　县', '14008.9', 'nativeplace', 14009, 2),
(19699, '米脂县', '14008.8', 'nativeplace', 14009, 2),
(19698, '绥德县', '14008.7', 'nativeplace', 14009, 2),
(19697, '定边县', '14008.6', 'nativeplace', 14009, 2),
(19696, '靖边县', '14008.5', 'nativeplace', 14009, 2),
(19695, '横山县', '14008.4', 'nativeplace', 14008, 2),
(19694, '府谷县', '14008.3', 'nativeplace', 14008, 2),
(19693, '神木县', '14008.2', 'nativeplace', 14008, 2),
(19692, '榆阳区', '14008.1', 'nativeplace', 14008, 2),
(19691, '榆林市', '14008', 'nativeplace', 14008, 1),
(19690, '佛坪县', '14007.11', 'nativeplace', 14007, 2),
(19689, '留坝县', '14007.10', 'nativeplace', 14007, 2),
(19688, '镇巴县', '14007.9', 'nativeplace', 14008, 2),
(19687, '略阳县', '14007.8', 'nativeplace', 14008, 2),
(19686, '宁强县', '14007.7', 'nativeplace', 14008, 2),
(19685, '勉　县', '14007.6', 'nativeplace', 14008, 2),
(19684, '西乡县', '14007.5', 'nativeplace', 14008, 2),
(19683, '洋　县', '14007.4', 'nativeplace', 14007, 2),
(19682, '城固县', '14007.3', 'nativeplace', 14007, 2),
(19681, '南郑县', '14007.2', 'nativeplace', 14007, 2),
(19680, '汉台区', '14007.1', 'nativeplace', 14007, 2),
(19679, '汉中市', '14007', 'nativeplace', 14007, 1),
(19678, '黄陵县', '14006.13', 'nativeplace', 14006, 2),
(19677, '黄龙县', '14006.12', 'nativeplace', 14006, 2),
(19676, '宜川县', '14006.11', 'nativeplace', 14006, 2),
(19675, '洛川县', '14006.10', 'nativeplace', 14006, 2),
(19674, '富　县', '14006.9', 'nativeplace', 14007, 2),
(19673, '甘泉县', '14006.8', 'nativeplace', 14007, 2),
(19672, '吴旗县', '14006.7', 'nativeplace', 14007, 2),
(19671, '志丹县', '14006.6', 'nativeplace', 14007, 2),
(19670, '安塞县', '14006.5', 'nativeplace', 14007, 2),
(19669, '子长县', '14006.4', 'nativeplace', 14006, 2),
(19668, '延川县', '14006.3', 'nativeplace', 14006, 2),
(19667, '延长县', '14006.2', 'nativeplace', 14006, 2),
(19666, '宝塔区', '14006.1', 'nativeplace', 14006, 2),
(19665, '延安市', '14006', 'nativeplace', 14006, 1),
(19664, '华阴市', '14005.11', 'nativeplace', 14005, 2),
(19663, '韩城市', '14005.10', 'nativeplace', 14005, 2),
(19662, '富平县', '14005.9', 'nativeplace', 14006, 2),
(19661, '白水县', '14005.8', 'nativeplace', 14006, 2),
(19660, '蒲城县', '14005.7', 'nativeplace', 14006, 2),
(19659, '澄城县', '14005.6', 'nativeplace', 14006, 2),
(19658, '合阳县', '14005.5', 'nativeplace', 14006, 2),
(19657, '大荔县', '14005.4', 'nativeplace', 14005, 2),
(19656, '潼关县', '14005.3', 'nativeplace', 14005, 2),
(19655, '华　县', '14005.2', 'nativeplace', 14005, 2),
(19654, '临渭区', '14005.1', 'nativeplace', 14005, 2),
(19653, '渭南市', '14005', 'nativeplace', 14005, 1),
(19652, '兴平市', '14004.14', 'nativeplace', 14004, 2),
(19651, '武功县', '14004.13', 'nativeplace', 14004, 2),
(19650, '淳化县', '14004.12', 'nativeplace', 14004, 2),
(19649, '旬邑县', '14004.11', 'nativeplace', 14004, 2),
(19648, '长武县', '14004.10', 'nativeplace', 14004, 2),
(19647, '彬　县', '14004.9', 'nativeplace', 14005, 2),
(19646, '永寿县', '14004.8', 'nativeplace', 14005, 2),
(19645, '礼泉县', '14004.7', 'nativeplace', 14005, 2),
(19644, '乾　县', '14004.6', 'nativeplace', 14005, 2),
(19643, '泾阳县', '14004.5', 'nativeplace', 14005, 2),
(19642, '三原县', '14004.4', 'nativeplace', 14004, 2),
(19641, '渭城区', '14004.3', 'nativeplace', 14004, 2),
(19640, '杨凌区', '14004.2', 'nativeplace', 14004, 2),
(19639, '秦都区', '14004.1', 'nativeplace', 14004, 2),
(19638, '咸阳市', '14004', 'nativeplace', 14004, 1),
(19637, '太白县', '14003.12', 'nativeplace', 14003, 2),
(19636, '凤　县', '14003.11', 'nativeplace', 14003, 2),
(19635, '麟游县', '14003.10', 'nativeplace', 14003, 2),
(19634, '千阳县', '14003.9', 'nativeplace', 14004, 2),
(19633, '陇　县', '14003.8', 'nativeplace', 14004, 2),
(19632, '眉　县', '14003.7', 'nativeplace', 14004, 2),
(19631, '扶风县', '14003.6', 'nativeplace', 14004, 2),
(19630, '岐山县', '14003.5', 'nativeplace', 14004, 2),
(19629, '凤翔县', '14003.4', 'nativeplace', 14003, 2),
(19628, '陈仓区', '14003.3', 'nativeplace', 14003, 2),
(19627, '金台区', '14003.2', 'nativeplace', 14003, 2),
(19626, '滨区', '14003.1', 'nativeplace', 14003, 2),
(19625, '宝鸡市', '14003', 'nativeplace', 14003, 1),
(19624, '宜君县', '14002.4', 'nativeplace', 14002, 2),
(19623, '耀州区', '14002.3', 'nativeplace', 14002, 2),
(19622, '印台区', '14002.2', 'nativeplace', 14002, 2),
(19621, '王益区', '14002.1', 'nativeplace', 14002, 2),
(19620, '铜川市', '14002', 'nativeplace', 14002, 1),
(19619, '高陵县', '14001.13', 'nativeplace', 14001, 2),
(19618, '户　县', '14001.12', 'nativeplace', 14001, 2),
(19617, '周至县', '14001.11', 'nativeplace', 14001, 2),
(19616, '蓝田县', '14001.10', 'nativeplace', 14001, 2),
(19615, '长安区', '14001.9', 'nativeplace', 14002, 2),
(19614, '临潼区', '14001.8', 'nativeplace', 14002, 2),
(19613, '阎良区', '14001.7', 'nativeplace', 14002, 2),
(19612, '雁塔区', '14001.6', 'nativeplace', 14002, 2),
(19611, '未央区', '14001.5', 'nativeplace', 14002, 2),
(19610, '灞桥区', '14001.4', 'nativeplace', 14001, 2),
(19609, '莲湖区', '14001.3', 'nativeplace', 14001, 2),
(19608, '碑林区', '14001.2', 'nativeplace', 14001, 2),
(19607, '新城区', '14001.1', 'nativeplace', 14001, 2),
(19606, '西安市', '14001', 'nativeplace', 14001, 1),
(19605, '陕西省', '14000', 'nativeplace', 14000, 0),
(19604, '朗　县', '13507.7', 'nativeplace', 13508, 2),
(19603, '察隅县', '13507.6', 'nativeplace', 13508, 2),
(19602, '波密县', '13507.5', 'nativeplace', 13508, 2),
(19601, '墨脱县', '13507.4', 'nativeplace', 13507, 2),
(19600, '米林县', '13507.3', 'nativeplace', 13507, 2),
(19599, '工布江达县', '13507.2', 'nativeplace', 13507, 2),
(19598, '林芝县', '13507.1', 'nativeplace', 13507, 2),
(19597, '林芝地区', '13507', 'nativeplace', 13507, 1),
(19596, '措勤县', '13506.7', 'nativeplace', 13507, 2),
(19595, '改则县', '13506.6', 'nativeplace', 13507, 2),
(19594, '革吉县', '13506.5', 'nativeplace', 13507, 2),
(19593, '日土县', '13506.4', 'nativeplace', 13506, 2),
(19592, '噶尔县', '13506.3', 'nativeplace', 13506, 2),
(19591, '札达县', '13506.2', 'nativeplace', 13506, 2),
(19590, '普兰县', '13506.1', 'nativeplace', 13506, 2),
(19589, '阿里地区', '13506', 'nativeplace', 13506, 1),
(19588, '尼玛县', '13505.10', 'nativeplace', 13505, 2),
(19587, '巴青县', '13505.9', 'nativeplace', 13506, 2),
(19586, '班戈县', '13505.8', 'nativeplace', 13506, 2),
(19585, '索　县', '13505.7', 'nativeplace', 13506, 2),
(19584, '申扎县', '13505.6', 'nativeplace', 13506, 2),
(19583, '安多县', '13505.5', 'nativeplace', 13506, 2),
(19582, '聂荣县', '13505.4', 'nativeplace', 13505, 2),
(19581, '比如县', '13505.3', 'nativeplace', 13505, 2),
(19580, '嘉黎县', '13505.2', 'nativeplace', 13505, 2),
(19579, '那曲县', '13505.1', 'nativeplace', 13505, 2),
(19578, '那曲地区', '13505', 'nativeplace', 13505, 1),
(19577, '岗巴县', '13504.18', 'nativeplace', 13504, 2),
(19576, '萨嘎县', '13504.17', 'nativeplace', 13504, 2),
(19575, '聂拉木县', '13504.16', 'nativeplace', 13504, 2),
(19574, '吉隆县', '13504.15', 'nativeplace', 13504, 2),
(19573, '亚东县', '13504.14', 'nativeplace', 13504, 2),
(19572, '仲巴县', '13504.13', 'nativeplace', 13504, 2),
(19571, '定结县', '13504.12', 'nativeplace', 13504, 2),
(19570, '康马县', '13504.11', 'nativeplace', 13504, 2),
(19569, '仁布县', '13504.10', 'nativeplace', 13504, 2),
(19568, '白朗县', '13504.9', 'nativeplace', 13505, 2),
(19567, '谢通门县', '13504.8', 'nativeplace', 13505, 2),
(19566, '昂仁县', '13504.7', 'nativeplace', 13505, 2),
(19565, '拉孜县', '13504.6', 'nativeplace', 13505, 2),
(19564, '萨迦县', '13504.5', 'nativeplace', 13505, 2),
(19563, '定日县', '13504.4', 'nativeplace', 13504, 2),
(19562, '江孜县', '13504.3', 'nativeplace', 13504, 2),
(19561, '南木林县', '13504.2', 'nativeplace', 13504, 2),
(19560, '日喀则市', '13504.1', 'nativeplace', 13504, 2),
(19559, '日喀则地区', '13504', 'nativeplace', 13504, 1),
(19558, '浪卡子县', '13503.12', 'nativeplace', 13503, 2),
(19557, '错那县', '13503.11', 'nativeplace', 13503, 2),
(19556, '隆子县', '13503.10', 'nativeplace', 13503, 2),
(19555, '加查县', '13503.9', 'nativeplace', 13504, 2),
(19554, '洛扎县', '13503.8', 'nativeplace', 13504, 2),
(19553, '措美县', '13503.7', 'nativeplace', 13504, 2),
(19552, '曲松县', '13503.6', 'nativeplace', 13504, 2),
(19551, '琼结县', '13503.5', 'nativeplace', 13504, 2),
(19550, '桑日县', '13503.4', 'nativeplace', 13503, 2),
(19549, '贡嘎县', '13503.3', 'nativeplace', 13503, 2),
(19548, '扎囊县', '13503.2', 'nativeplace', 13503, 2),
(19547, '乃东县', '13503.1', 'nativeplace', 13503, 2),
(19546, '山南地区', '13503', 'nativeplace', 13503, 1),
(19545, '边坝县', '13502.11', 'nativeplace', 13502, 2),
(19544, '洛隆县', '13502.10', 'nativeplace', 13502, 2),
(19543, '芒康县', '13502.9', 'nativeplace', 13503, 2),
(19542, '左贡县', '13502.8', 'nativeplace', 13503, 2),
(19541, '八宿县', '13502.7', 'nativeplace', 13503, 2),
(19540, '察雅县', '13502.6', 'nativeplace', 13503, 2),
(19539, '丁青县', '13502.5', 'nativeplace', 13503, 2),
(19538, '类乌齐县', '13502.4', 'nativeplace', 13502, 2),
(19537, '贡觉县', '13502.3', 'nativeplace', 13502, 2),
(19536, '江达县', '13502.2', 'nativeplace', 13502, 2),
(19535, '昌都县', '13502.1', 'nativeplace', 13502, 2),
(19534, '昌都地区', '13502', 'nativeplace', 13502, 1),
(19533, '墨竹工卡县', '13501.8', 'nativeplace', 13502, 2),
(19532, '达孜县', '13501.7', 'nativeplace', 13502, 2),
(19531, '堆龙德庆县', '13501.6', 'nativeplace', 13502, 2),
(19530, '曲水县', '13501.5', 'nativeplace', 13502, 2),
(19529, '尼木县', '13501.4', 'nativeplace', 13501, 2),
(19528, '当雄县', '13501.3', 'nativeplace', 13501, 2),
(19527, '林周县', '13501.2', 'nativeplace', 13501, 2),
(19526, '城关区', '13501.1', 'nativeplace', 13501, 2),
(19525, '拉萨市', '13501', 'nativeplace', 13501, 1),
(19524, '西藏自治区', '13500', 'nativeplace', 13500, 0),
(19523, '维西傈僳族自治县', '13016.3', 'nativeplace', 13016, 2),
(19522, '德钦县', '13016.2', 'nativeplace', 13016, 2),
(19521, '香格里拉县', '13016.1', 'nativeplace', 13016, 2),
(19520, '迪庆藏族自治州', '13016', 'nativeplace', 13016, 1),
(19519, '兰坪白族普米族自治县', '13015.4', 'nativeplace', 13015, 2),
(19518, '贡山独龙族怒族自治县', '13015.3', 'nativeplace', 13015, 2),
(19517, '福贡县', '13015.2', 'nativeplace', 13015, 2),
(19516, '泸水县', '13015.1', 'nativeplace', 13015, 2),
(19515, '怒江傈僳族自治州', '13015', 'nativeplace', 13015, 1),
(19514, '陇川县', '13014.5', 'nativeplace', 13015, 2),
(19513, '盈江县', '13014.4', 'nativeplace', 13014, 2),
(19512, '梁河县', '13014.3', 'nativeplace', 13014, 2),
(19511, '潞西市', '13014.2', 'nativeplace', 13014, 2),
(19510, '瑞丽市', '13014.1', 'nativeplace', 13014, 2),
(19509, '德宏傣族景颇族自治州', '13014', 'nativeplace', 13014, 1),
(19508, '鹤庆县', '13013.12', 'nativeplace', 13013, 2),
(19507, '剑川县', '13013.11', 'nativeplace', 13013, 2),
(19506, '洱源县', '13013.10', 'nativeplace', 13013, 2),
(19505, '云龙县', '13013.9', 'nativeplace', 13014, 2),
(19504, '永平县', '13013.8', 'nativeplace', 13014, 2),
(19503, '巍山彝族回族自治县', '13013.7', 'nativeplace', 13014, 2),
(19502, '南涧彝族自治县', '13013.6', 'nativeplace', 13014, 2),
(19501, '弥渡县', '13013.5', 'nativeplace', 13014, 2),
(19500, '宾川县', '13013.4', 'nativeplace', 13013, 2),
(19499, '祥云县', '13013.3', 'nativeplace', 13013, 2),
(19498, '漾濞彝族自治县', '13013.2', 'nativeplace', 13013, 2),
(19497, '大理市', '13013.1', 'nativeplace', 13013, 2),
(19496, '大理白族自治州', '13013', 'nativeplace', 13013, 1),
(19495, '勐腊县', '13012.3', 'nativeplace', 13012, 2),
(19494, '勐海县', '13012.2', 'nativeplace', 13012, 2),
(19493, '景洪市', '13012.1', 'nativeplace', 13012, 2),
(19492, '西双版纳傣族自治州', '13012', 'nativeplace', 13012, 1),
(19491, '富宁县', '13011.8', 'nativeplace', 13012, 2),
(19490, '广南县', '13011.7', 'nativeplace', 13012, 2),
(19489, '丘北县', '13011.6', 'nativeplace', 13012, 2),
(19488, '马关县', '13011.5', 'nativeplace', 13012, 2),
(19487, '麻栗坡县', '13011.4', 'nativeplace', 13011, 2),
(19486, '西畴县', '13011.3', 'nativeplace', 13011, 2),
(19485, '砚山县', '13011.2', 'nativeplace', 13011, 2),
(19484, '文山县', '13011.1', 'nativeplace', 13011, 2),
(19483, '文山壮族苗族自治州', '13011', 'nativeplace', 13011, 1),
(19482, '河口瑶族自治县', '13010.12', 'nativeplace', 13010, 2),
(19481, '绿春县', '13010.11', 'nativeplace', 13010, 2),
(19480, '金平苗族瑶族傣族自治县', '13010.10', 'nativeplace', 13010, 2),
(19479, '元阳县', '13010.9', 'nativeplace', 13011, 2),
(19478, '泸西县', '13010.8', 'nativeplace', 13011, 2),
(19477, '弥勒县', '13010.7', 'nativeplace', 13011, 2),
(19476, '石屏县', '13010.6', 'nativeplace', 13011, 2),
(19475, '建水县', '13010.5', 'nativeplace', 13011, 2),
(19474, '屏边苗族自治县', '13010.4', 'nativeplace', 13010, 2),
(19473, '蒙自县', '13010.3', 'nativeplace', 13010, 2),
(19472, '开远市', '13010.2', 'nativeplace', 13010, 2),
(19471, '个旧市', '13010.1', 'nativeplace', 13010, 2),
(19470, '红河哈尼族彝族自治州', '13010', 'nativeplace', 13010, 1),
(19469, '禄丰县', '13009.10', 'nativeplace', 13009, 2),
(19468, '武定县', '13009.9', 'nativeplace', 13010, 2),
(19467, '元谋县', '13009.8', 'nativeplace', 13010, 2),
(19466, '永仁县', '13009.7', 'nativeplace', 13010, 2),
(19465, '大姚县', '13009.6', 'nativeplace', 13010, 2),
(19464, '姚安县', '13009.5', 'nativeplace', 13010, 2),
(19463, '南华县', '13009.4', 'nativeplace', 13009, 2),
(19462, '牟定县', '13009.3', 'nativeplace', 13009, 2),
(19461, '双柏县', '13009.2', 'nativeplace', 13009, 2),
(19460, '楚雄市', '13009.1', 'nativeplace', 13009, 2),
(19459, '楚雄彝族自治州', '13009', 'nativeplace', 13009, 1),
(19458, '沧源佤族自治县', '13008.8', 'nativeplace', 13009, 2),
(19457, '耿马傣族佤族自治县', '13008.7', 'nativeplace', 13009, 2),
(19456, '双江拉祜族佤族布朗族傣族自治县', '13008.6', 'nativeplace', 13009, 2),
(19455, '镇康县', '13008.5', 'nativeplace', 13009, 2),
(19454, '永德县', '13008.4', 'nativeplace', 13008, 2),
(19453, '云　县', '13008.3', 'nativeplace', 13008, 2),
(19452, '凤庆县', '13008.2', 'nativeplace', 13008, 2),
(19451, '临翔区', '13008.1', 'nativeplace', 13008, 2),
(19450, '临沧市', '13008', 'nativeplace', 13008, 1),
(19449, '西盟佤族自治县', '13007.10', 'nativeplace', 13007, 2),
(19448, '澜沧拉祜族自治县', '13007.9', 'nativeplace', 13008, 2),
(19447, '孟连傣族拉祜族佤族自治县', '13007.8', 'nativeplace', 13008, 2),
(19446, '江城哈尼族彝族自治县', '13007.7', 'nativeplace', 13008, 2),
(19445, '镇沅彝族哈尼族拉祜族自治县', '13007.6', 'nativeplace', 13008, 2),
(19444, '景谷傣族彝族自治县', '13007.5', 'nativeplace', 13008, 2),
(19443, '景东彝族自治县', '13007.4', 'nativeplace', 13007, 2),
(19442, '墨江哈尼族自治县', '13007.3', 'nativeplace', 13007, 2),
(19441, '普洱哈尼族彝族自治县', '13007.2', 'nativeplace', 13007, 2),
(19440, '翠云区', '13007.1', 'nativeplace', 13007, 2),
(19439, '思茅市', '13007', 'nativeplace', 13007, 1),
(19438, '宁蒗彝族自治县', '13006.5', 'nativeplace', 13007, 2),
(19437, '华坪县', '13006.4', 'nativeplace', 13006, 2),
(19436, '永胜县', '13006.3', 'nativeplace', 13006, 2),
(19435, '玉龙纳西族自治县', '13006.2', 'nativeplace', 13006, 2),
(19434, '古城区', '13006.1', 'nativeplace', 13006, 2),
(19433, '丽江市', '13006', 'nativeplace', 13006, 1),
(19432, '水富县', '13005.11', 'nativeplace', 13005, 2),
(19431, '威信县', '13005.10', 'nativeplace', 13005, 2),
(19430, '彝良县', '13005.9', 'nativeplace', 13006, 2),
(19429, '镇雄县', '13005.8', 'nativeplace', 13006, 2),
(19428, '绥江县', '13005.7', 'nativeplace', 13006, 2),
(19427, '永善县', '13005.6', 'nativeplace', 13006, 2),
(19426, '大关县', '13005.5', 'nativeplace', 13006, 2),
(19425, '盐津县', '13005.4', 'nativeplace', 13005, 2),
(19424, '巧家县', '13005.3', 'nativeplace', 13005, 2),
(19423, '鲁甸县', '13005.2', 'nativeplace', 13005, 2),
(19422, '昭阳区', '13005.1', 'nativeplace', 13005, 2),
(19421, '昭通市', '13005', 'nativeplace', 13005, 1),
(19420, '昌宁县', '13004.5', 'nativeplace', 13005, 2),
(19419, '龙陵县', '13004.4', 'nativeplace', 13004, 2),
(19418, '腾冲县', '13004.3', 'nativeplace', 13004, 2),
(19417, '施甸县', '13004.2', 'nativeplace', 13004, 2),
(19416, '隆阳区', '13004.1', 'nativeplace', 13004, 2),
(19415, '保山市', '13004', 'nativeplace', 13004, 1),
(19414, '元江哈尼族彝族傣族自治县', '13003.9', 'nativeplace', 13004, 2),
(19413, '新平彝族傣族自治县', '13003.8', 'nativeplace', 13004, 2),
(19412, '峨山彝族自治县', '13003.7', 'nativeplace', 13004, 2),
(19411, '易门县', '13003.6', 'nativeplace', 13004, 2),
(19410, '华宁县', '13003.5', 'nativeplace', 13004, 2),
(19409, '通海县', '13003.4', 'nativeplace', 13003, 2),
(19408, '澄江县', '13003.3', 'nativeplace', 13003, 2),
(19407, '江川县', '13003.2', 'nativeplace', 13003, 2),
(19406, '红塔区', '13003.1', 'nativeplace', 13003, 2),
(19405, '玉溪市', '13003', 'nativeplace', 13003, 1),
(19404, '宣威市', '13002.9', 'nativeplace', 13003, 2),
(19403, '沾益县', '13002.8', 'nativeplace', 13003, 2),
(19402, '会泽县', '13002.7', 'nativeplace', 13003, 2),
(19401, '富源县', '13002.6', 'nativeplace', 13003, 2),
(19400, '罗平县', '13002.5', 'nativeplace', 13003, 2),
(19399, '师宗县', '13002.4', 'nativeplace', 13002, 2),
(19398, '陆良县', '13002.3', 'nativeplace', 13002, 2),
(19397, '马龙县', '13002.2', 'nativeplace', 13002, 2),
(19396, '麒麟区', '13002.1', 'nativeplace', 13002, 2),
(19395, '曲靖市', '13002', 'nativeplace', 13002, 1),
(19394, '安宁市', '13001.14', 'nativeplace', 13001, 2),
(19393, '寻甸回族彝族自治县', '13001.13', 'nativeplace', 13001, 2),
(19392, '禄劝彝族苗族自治县', '13001.12', 'nativeplace', 13001, 2),
(19391, '嵩明县', '13001.11', 'nativeplace', 13001, 2),
(19390, '石林彝族自治县', '13001.10', 'nativeplace', 13001, 2),
(19389, '宜良县', '13001.9', 'nativeplace', 13002, 2),
(19388, '富民县', '13001.8', 'nativeplace', 13002, 2),
(19387, '晋宁县', '13001.7', 'nativeplace', 13002, 2),
(19386, '呈贡县', '13001.6', 'nativeplace', 13002, 2),
(19385, '东川区', '13001.5', 'nativeplace', 13002, 2),
(19384, '西山区', '13001.4', 'nativeplace', 13001, 2),
(19383, '官渡区', '13001.3', 'nativeplace', 13001, 2),
(19382, '盘龙区', '13001.2', 'nativeplace', 13001, 2),
(19381, '五华区', '13001.1', 'nativeplace', 13001, 2),
(19380, '昆明市', '13001', 'nativeplace', 13001, 1),
(19379, '云南省', '13000', 'nativeplace', 13000, 0),
(19378, '三都水族自治县', '12509.12', 'nativeplace', 12509, 2),
(19377, '惠水县', '12509.11', 'nativeplace', 12509, 2),
(19376, '龙里县', '12509.10', 'nativeplace', 12509, 2),
(19375, '长顺县', '12509.9', 'nativeplace', 12510, 2),
(19374, '罗甸县', '12509.8', 'nativeplace', 12510, 2),
(19373, '平塘县', '12509.7', 'nativeplace', 12510, 2),
(19372, '独山县', '12509.6', 'nativeplace', 12510, 2),
(19371, '瓮安县', '12509.5', 'nativeplace', 12510, 2),
(19370, '贵定县', '12509.4', 'nativeplace', 12509, 2),
(19369, '荔波县', '12509.3', 'nativeplace', 12509, 2),
(19368, '福泉市', '12509.2', 'nativeplace', 12509, 2),
(19367, '都匀市', '12509.1', 'nativeplace', 12509, 2),
(19366, '黔南布依族苗族自治州', '12509', 'nativeplace', 12509, 1),
(19365, '麻江县', '12508.15', 'nativeplace', 12508, 2),
(19364, '雷山县', '12508.14', 'nativeplace', 12508, 2),
(19363, '从江县', '12508.13', 'nativeplace', 12508, 2),
(19362, '榕江县', '12508.12', 'nativeplace', 12508, 2),
(19361, '黎平县', '12508.11', 'nativeplace', 12508, 2),
(19360, '台江县', '12508.10', 'nativeplace', 12508, 2),
(19359, '剑河县', '12508.9', 'nativeplace', 12509, 2),
(19358, '锦屏县', '12508.8', 'nativeplace', 12509, 2),
(19357, '天柱县', '12508.7', 'nativeplace', 12509, 2),
(19356, '岑巩县', '12508.6', 'nativeplace', 12509, 2),
(19355, '镇远县', '12508.5', 'nativeplace', 12509, 2),
(19354, '三穗县', '12508.4', 'nativeplace', 12508, 2),
(19353, '施秉县', '12508.3', 'nativeplace', 12508, 2),
(19352, '黄平县', '12508.2', 'nativeplace', 12508, 2),
(19351, '凯里市', '12508.1', 'nativeplace', 12508, 2),
(19350, '黔东南苗族侗族自治州', '12508', 'nativeplace', 12508, 1),
(19349, '赫章县', '12507.8', 'nativeplace', 12508, 2),
(19348, '威宁彝族回族苗族自治县', '12507.7', 'nativeplace', 12508, 2),
(19347, '纳雍县', '12507.6', 'nativeplace', 12508, 2),
(19346, '织金县', '12507.5', 'nativeplace', 12508, 2),
(19345, '金沙县', '12507.4', 'nativeplace', 12507, 2),
(19344, '黔西县', '12507.3', 'nativeplace', 12507, 2),
(19343, '大方县', '12507.2', 'nativeplace', 12507, 2),
(19342, '毕节市', '12507.1', 'nativeplace', 12507, 2),
(19341, '毕节地区', '12507', 'nativeplace', 12507, 1),
(19340, '安龙县', '12506.8', 'nativeplace', 12507, 2),
(19339, '册亨县', '12506.7', 'nativeplace', 12507, 2),
(19338, '望谟县', '12506.6', 'nativeplace', 12507, 2),
(19337, '贞丰县', '12506.5', 'nativeplace', 12507, 2),
(19336, '晴隆县', '12506.4', 'nativeplace', 12506, 2),
(19335, '普安县', '12506.3', 'nativeplace', 12506, 2),
(19334, '兴仁县', '12506.2', 'nativeplace', 12506, 2),
(19333, '兴义市', '12506.1', 'nativeplace', 12506, 2),
(19332, '黔西南布依族苗族自治州', '12506', 'nativeplace', 12506, 1),
(19331, '万山特区', '12505.10', 'nativeplace', 12505, 2),
(19330, '松桃苗族自治县', '12505.9', 'nativeplace', 12506, 2),
(19329, '沿河土家族自治县', '12505.8', 'nativeplace', 12506, 2),
(19328, '德江县', '12505.7', 'nativeplace', 12506, 2),
(19327, '印江土家族苗族自治县', '12505.6', 'nativeplace', 12506, 2),
(19326, '思南县', '12505.5', 'nativeplace', 12506, 2),
(19325, '石阡县', '12505.4', 'nativeplace', 12505, 2),
(19324, '玉屏侗族自治县', '12505.3', 'nativeplace', 12505, 2),
(19323, '江口县', '12505.2', 'nativeplace', 12505, 2),
(19322, '铜仁市', '12505.1', 'nativeplace', 12505, 2),
(19321, '铜仁地区', '12505', 'nativeplace', 12505, 1),
(19320, '紫云苗族布依族自治县', '12504.6', 'nativeplace', 12505, 2),
(19319, '关岭布依族苗族自治县', '12504.5', 'nativeplace', 12505, 2),
(19318, '镇宁布依族苗族自治县', '12504.4', 'nativeplace', 12504, 2),
(19317, '普定县', '12504.3', 'nativeplace', 12504, 2),
(19316, '平坝县', '12504.2', 'nativeplace', 12504, 2),
(19315, '西秀区', '12504.1', 'nativeplace', 12504, 2),
(19314, '安顺市', '12504', 'nativeplace', 12504, 1),
(19313, '仁怀市', '12503.14', 'nativeplace', 12503, 2),
(19312, '赤水市', '12503.13', 'nativeplace', 12503, 2),
(19311, '习水县', '12503.12', 'nativeplace', 12503, 2),
(19310, '余庆县', '12503.11', 'nativeplace', 12503, 2),
(19309, '湄潭县', '12503.10', 'nativeplace', 12503, 2),
(19308, '凤冈县', '12503.9', 'nativeplace', 12504, 2),
(19307, '务川仡佬族苗族自治县', '12503.8', 'nativeplace', 12504, 2),
(19306, '道真仡佬族苗族自治县', '12503.7', 'nativeplace', 12504, 2),
(19305, '正安县', '12503.6', 'nativeplace', 12504, 2),
(19304, '绥阳县', '12503.5', 'nativeplace', 12504, 2),
(19303, '桐梓县', '12503.4', 'nativeplace', 12503, 2),
(19302, '遵义县', '12503.3', 'nativeplace', 12503, 2),
(19301, '汇川区', '12503.2', 'nativeplace', 12503, 2),
(19300, '红花岗区', '12503.1', 'nativeplace', 12503, 2),
(19299, '遵义市', '12503', 'nativeplace', 12503, 1),
(19298, '盘　县', '12502.4', 'nativeplace', 12502, 2),
(19297, '水城县', '12502.3', 'nativeplace', 12502, 2),
(19296, '六枝特区', '12502.2', 'nativeplace', 12502, 2),
(19295, '钟山区', '12502.1', 'nativeplace', 12502, 2),
(19294, '六盘水市', '12502', 'nativeplace', 12502, 1),
(19293, '清镇市', '12501.10', 'nativeplace', 12501, 2),
(19292, '修文县', '12501.9', 'nativeplace', 12502, 2),
(19291, '息烽县', '12501.8', 'nativeplace', 12502, 2),
(19290, '开阳县', '12501.7', 'nativeplace', 12502, 2),
(19289, '小河区', '12501.6', 'nativeplace', 12502, 2),
(19288, '白云区', '12501.5', 'nativeplace', 12502, 2),
(19287, '乌当区', '12501.4', 'nativeplace', 12501, 2),
(19286, '花溪区', '12501.3', 'nativeplace', 12501, 2),
(19285, '云岩区', '12501.2', 'nativeplace', 12501, 2),
(19284, '南明区', '12501.1', 'nativeplace', 12501, 2),
(19283, '贵阳市', '12501', 'nativeplace', 12501, 1),
(19282, '贵州省', '12500', 'nativeplace', 12500, 0),
(19281, '雷波县', '12021.17', 'nativeplace', 12021, 2),
(19280, '美姑县', '12021.16', 'nativeplace', 12021, 2),
(19279, '甘洛县', '12021.15', 'nativeplace', 12021, 2),
(19278, '越西县', '12021.14', 'nativeplace', 12021, 2),
(19277, '冕宁县', '12021.13', 'nativeplace', 12021, 2),
(19276, '喜德县', '12021.12', 'nativeplace', 12021, 2),
(19275, '昭觉县', '12021.11', 'nativeplace', 12021, 2),
(19274, '金阳县', '12021.10', 'nativeplace', 12021, 2),
(19273, '布拖县', '12021.9', 'nativeplace', 12022, 2),
(19272, '普格县', '12021.8', 'nativeplace', 12022, 2),
(19271, '宁南县', '12021.7', 'nativeplace', 12022, 2),
(19270, '会东县', '12021.6', 'nativeplace', 12022, 2),
(19269, '会理县', '12021.5', 'nativeplace', 12022, 2),
(19268, '德昌县', '12021.4', 'nativeplace', 12021, 2),
(19267, '盐源县', '12021.3', 'nativeplace', 12021, 2),
(19266, '木里藏族自治县', '12021.2', 'nativeplace', 12021, 2),
(19265, '西昌市', '12021.1', 'nativeplace', 12021, 2),
(19264, '凉山彝族自治州', '12021', 'nativeplace', 12021, 1),
(19263, '得荣县', '12020.18', 'nativeplace', 12020, 2),
(19262, '稻城县', '12020.17', 'nativeplace', 12020, 2),
(19261, '乡城县', '12020.16', 'nativeplace', 12020, 2),
(19260, '巴塘县', '12020.15', 'nativeplace', 12020, 2),
(19259, '理塘县', '12020.14', 'nativeplace', 12020, 2),
(19258, '色达县', '12020.13', 'nativeplace', 12020, 2),
(19257, '石渠县', '12020.12', 'nativeplace', 12020, 2),
(19256, '白玉县', '12020.11', 'nativeplace', 12020, 2),
(19255, '德格县', '12020.10', 'nativeplace', 12020, 2),
(19254, '新龙县', '12020.9', 'nativeplace', 12021, 2),
(19253, '甘孜县', '12020.8', 'nativeplace', 12021, 2),
(19252, '炉霍县', '12020.7', 'nativeplace', 12021, 2),
(19251, '道孚县', '12020.6', 'nativeplace', 12021, 2),
(19250, '雅江县', '12020.5', 'nativeplace', 12021, 2),
(19249, '九龙县', '12020.4', 'nativeplace', 12020, 2),
(19248, '丹巴县', '12020.3', 'nativeplace', 12020, 2),
(19247, '泸定县', '12020.2', 'nativeplace', 12020, 2),
(19246, '康定县', '12020.1', 'nativeplace', 12020, 2),
(19245, '甘孜藏族自治州', '12020', 'nativeplace', 12020, 1),
(19244, '红原县', '12019.13', 'nativeplace', 12019, 2),
(19243, '若尔盖县', '12019.12', 'nativeplace', 12019, 2),
(19242, '阿坝县', '12019.11', 'nativeplace', 12019, 2),
(19241, '壤塘县', '12019.10', 'nativeplace', 12019, 2),
(19240, '马尔康县', '12019.9', 'nativeplace', 12020, 2),
(19239, '黑水县', '12019.8', 'nativeplace', 12020, 2),
(19238, '小金县', '12019.7', 'nativeplace', 12020, 2),
(19237, '金川县', '12019.6', 'nativeplace', 12020, 2),
(19236, '九寨沟县', '12019.5', 'nativeplace', 12020, 2),
(19235, '松潘县', '12019.4', 'nativeplace', 12019, 2),
(19234, '茂　县', '12019.3', 'nativeplace', 12019, 2),
(19233, '理　县', '12019.2', 'nativeplace', 12019, 2),
(19232, '汶川县', '12019.1', 'nativeplace', 12019, 2),
(19231, '阿坝藏族羌族自治州', '12019', 'nativeplace', 12019, 1),
(19230, '简阳市', '12018.4', 'nativeplace', 12018, 2),
(19229, '乐至县', '12018.3', 'nativeplace', 12018, 2),
(19228, '安岳县', '12018.2', 'nativeplace', 12018, 2),
(19227, '雁江区', '12018.1', 'nativeplace', 12018, 2),
(19226, '资阳市', '12018', 'nativeplace', 12018, 1),
(19225, '平昌县', '12017.4', 'nativeplace', 12017, 2),
(19224, '南江县', '12017.3', 'nativeplace', 12017, 2),
(19223, '通江县', '12017.2', 'nativeplace', 12017, 2),
(19222, '巴州区', '12017.1', 'nativeplace', 12017, 2),
(19221, '巴中市', '12017', 'nativeplace', 12017, 1),
(19220, '宝兴县', '12016.8', 'nativeplace', 12017, 2),
(19219, '芦山县', '12016.7', 'nativeplace', 12017, 2),
(19218, '天全县', '12016.6', 'nativeplace', 12017, 2),
(19217, '石棉县', '12016.5', 'nativeplace', 12017, 2),
(19216, '汉源县', '12016.4', 'nativeplace', 12016, 2),
(19215, '荥经县', '12016.3', 'nativeplace', 12016, 2),
(19214, '名山县', '12016.2', 'nativeplace', 12016, 2),
(19213, '雨城区', '12016.1', 'nativeplace', 12016, 2),
(19212, '雅安市', '12016', 'nativeplace', 12016, 1),
(19211, '万源市', '12015.7', 'nativeplace', 12016, 2),
(19210, '渠　县', '12015.6', 'nativeplace', 12016, 2),
(19209, '大竹县', '12015.5', 'nativeplace', 12016, 2),
(19208, '开江县', '12015.4', 'nativeplace', 12015, 2),
(19207, '宣汉县', '12015.3', 'nativeplace', 12015, 2),
(19206, '达　县', '12015.2', 'nativeplace', 12015, 2),
(19205, '通川区', '12015.1', 'nativeplace', 12015, 2),
(19204, '达州市', '12015', 'nativeplace', 12015, 1),
(19203, '华莹市', '12014.5', 'nativeplace', 12015, 2),
(19202, '邻水县', '12014.4', 'nativeplace', 12014, 2),
(19201, '武胜县', '12014.3', 'nativeplace', 12014, 2),
(19200, '岳池县', '12014.2', 'nativeplace', 12014, 2),
(19199, '广安区', '12014.1', 'nativeplace', 12014, 2),
(19198, '广安市', '12014', 'nativeplace', 12014, 1),
(19197, '屏山县', '12013.10', 'nativeplace', 12013, 2),
(19196, '兴文县', '12013.9', 'nativeplace', 12014, 2),
(19195, '筠连县', '12013.8', 'nativeplace', 12014, 2),
(19194, '珙　县', '12013.7', 'nativeplace', 12014, 2),
(19193, '高　县', '12013.6', 'nativeplace', 12014, 2),
(19192, '长宁县', '12013.5', 'nativeplace', 12014, 2),
(19191, '江安县', '12013.4', 'nativeplace', 12013, 2),
(19190, '南溪县', '12013.3', 'nativeplace', 12013, 2),
(19189, '宜宾县', '12013.2', 'nativeplace', 12013, 2),
(19188, '翠屏区', '12013.1', 'nativeplace', 12013, 2),
(19187, '宜宾市', '12013', 'nativeplace', 12013, 1),
(19186, '青神县', '12012.6', 'nativeplace', 12013, 2),
(19185, '丹棱县', '12012.5', 'nativeplace', 12013, 2),
(19184, '洪雅县', '12012.4', 'nativeplace', 12012, 2),
(19183, '彭山县', '12012.3', 'nativeplace', 12012, 2),
(19182, '仁寿县', '12012.2', 'nativeplace', 12012, 2),
(19181, '东坡区', '12012.1', 'nativeplace', 12012, 2),
(19180, '眉山市', '12012', 'nativeplace', 12012, 1),
(19179, '阆中市', '12011.9', 'nativeplace', 12012, 2),
(19178, '西充县', '12011.8', 'nativeplace', 12012, 2),
(19177, '仪陇县', '12011.7', 'nativeplace', 12012, 2),
(19176, '蓬安县', '12011.6', 'nativeplace', 12012, 2),
(19175, '营山县', '12011.5', 'nativeplace', 12012, 2),
(19174, '南部县', '12011.4', 'nativeplace', 12011, 2),
(19173, '嘉陵区', '12011.3', 'nativeplace', 12011, 2),
(19172, '高坪区', '12011.2', 'nativeplace', 12011, 2),
(19171, '顺庆区', '12011.1', 'nativeplace', 12011, 2),
(19170, '南充市', '12011', 'nativeplace', 12011, 1),
(19169, '峨眉山市', '12010.11', 'nativeplace', 12010, 2),
(19168, '马边彝族自治县', '12010.10', 'nativeplace', 12010, 2),
(19167, '峨边彝族自治县', '12010.9', 'nativeplace', 12011, 2),
(19166, '沐川县', '12010.8', 'nativeplace', 12011, 2),
(19165, '夹江县', '12010.7', 'nativeplace', 12011, 2),
(19164, '井研县', '12010.6', 'nativeplace', 12011, 2),
(19163, '犍为县', '12010.5', 'nativeplace', 12011, 2),
(19162, '金口河区', '12010.4', 'nativeplace', 12010, 2),
(19161, '五通桥区', '12010.3', 'nativeplace', 12010, 2),
(19160, '沙湾区', '12010.2', 'nativeplace', 12010, 2),
(19159, '市中区', '12010.1', 'nativeplace', 12010, 2),
(19158, '乐山市', '12010', 'nativeplace', 12010, 1),
(19157, '隆昌县', '12009.5', 'nativeplace', 12010, 2),
(19156, '资中县', '12009.4', 'nativeplace', 12009, 2),
(19155, '威远县', '12009.3', 'nativeplace', 12009, 2),
(19154, '东兴区', '12009.2', 'nativeplace', 12009, 2),
(19153, '市中区', '12009.1', 'nativeplace', 12009, 2),
(19152, '内江市', '12009', 'nativeplace', 12009, 1),
(19151, '大英县', '12008.5', 'nativeplace', 12009, 2),
(19150, '射洪县', '12008.4', 'nativeplace', 12008, 2),
(19149, '蓬溪县', '12008.3', 'nativeplace', 12008, 2),
(19148, '安居区', '12008.2', 'nativeplace', 12008, 2),
(19147, '船山区', '12008.1', 'nativeplace', 12008, 2),
(19146, '遂宁市', '12008', 'nativeplace', 12008, 1),
(19145, '苍溪县', '12007.7', 'nativeplace', 12008, 2),
(19144, '剑阁县', '12007.6', 'nativeplace', 12008, 2),
(19143, '青川县', '12007.5', 'nativeplace', 12008, 2),
(19142, '旺苍县', '12007.4', 'nativeplace', 12007, 2),
(19141, '朝天区', '12007.3', 'nativeplace', 12007, 2),
(19140, '元坝区', '12007.2', 'nativeplace', 12007, 2),
(19139, '市中区', '12007.1', 'nativeplace', 12007, 2),
(19138, '广元市', '12007', 'nativeplace', 12007, 1),
(19137, '江油市', '12006.9', 'nativeplace', 12007, 2),
(19136, '平武县', '12006.8', 'nativeplace', 12007, 2),
(19135, '北川羌族自治县', '12006.7', 'nativeplace', 12007, 2),
(19134, '梓潼县', '12006.6', 'nativeplace', 12007, 2),
(19133, '安　县', '12006.5', 'nativeplace', 12007, 2),
(19132, '盐亭县', '12006.4', 'nativeplace', 12006, 2),
(19131, '三台县', '12006.3', 'nativeplace', 12006, 2),
(19130, '游仙区', '12006.2', 'nativeplace', 12006, 2),
(19129, '涪城区', '12006.1', 'nativeplace', 12006, 2),
(19128, '绵阳市', '12006', 'nativeplace', 12006, 1),
(19127, '绵竹市', '12005.6', 'nativeplace', 12006, 2),
(19126, '什邡市', '12005.5', 'nativeplace', 12006, 2),
(19125, '广汉市', '12005.4', 'nativeplace', 12005, 2),
(19124, '罗江县', '12005.3', 'nativeplace', 12005, 2),
(19123, '中江县', '12005.2', 'nativeplace', 12005, 2);
INSERT INTO `dede_sys_enum` (`id`, `ename`, `evalue`, `egroup`, `disorder`, `issign`) VALUES
(19122, '旌阳区', '12005.1', 'nativeplace', 12005, 2),
(19121, '德阳市', '12005', 'nativeplace', 12005, 1),
(19120, '古蔺县', '12004.7', 'nativeplace', 12005, 2),
(19119, '叙永县', '12004.6', 'nativeplace', 12005, 2),
(19118, '合江县', '12004.5', 'nativeplace', 12005, 2),
(19117, '泸　县', '12004.4', 'nativeplace', 12004, 2),
(19116, '龙马潭区', '12004.3', 'nativeplace', 12004, 2),
(19115, '纳溪区', '12004.2', 'nativeplace', 12004, 2),
(19114, '江阳区', '12004.1', 'nativeplace', 12004, 2),
(19113, '泸州市', '12004', 'nativeplace', 12004, 1),
(19112, '盐边县', '12003.5', 'nativeplace', 12004, 2),
(19111, '米易县', '12003.4', 'nativeplace', 12003, 2),
(19110, '仁和区', '12003.3', 'nativeplace', 12003, 2),
(19109, '西　区', '12003.2', 'nativeplace', 12003, 2),
(19108, '东　区', '12003.1', 'nativeplace', 12003, 2),
(19107, '攀枝花市', '12003', 'nativeplace', 12003, 1),
(19106, '富顺县', '12002.6', 'nativeplace', 12003, 2),
(19105, '荣　县', '12002.5', 'nativeplace', 12003, 2),
(19104, '沿滩区', '12002.4', 'nativeplace', 12002, 2),
(19103, '大安区', '12002.3', 'nativeplace', 12002, 2),
(19102, '贡井区', '12002.2', 'nativeplace', 12002, 2),
(19101, '自流井区', '12002.1', 'nativeplace', 12002, 2),
(19100, '自贡市', '12002', 'nativeplace', 12002, 1),
(19099, '崇州市', '12001.19', 'nativeplace', 12001, 2),
(19098, '邛崃市', '12001.18', 'nativeplace', 12001, 2),
(19097, '彭州市', '12001.17', 'nativeplace', 12001, 2),
(19096, '都江堰市', '12001.16', 'nativeplace', 12001, 2),
(19095, '新津县', '12001.15', 'nativeplace', 12001, 2),
(19094, '蒲江县', '12001.14', 'nativeplace', 12001, 2),
(19093, '大邑县', '12001.13', 'nativeplace', 12001, 2),
(19092, '郫　县', '12001.12', 'nativeplace', 12001, 2),
(19091, '双流县', '12001.11', 'nativeplace', 12001, 2),
(19090, '金堂县', '12001.10', 'nativeplace', 12001, 2),
(19089, '温江区', '12001.9', 'nativeplace', 12002, 2),
(19088, '新都区', '12001.8', 'nativeplace', 12002, 2),
(19087, '青白江区', '12001.7', 'nativeplace', 12002, 2),
(19086, '龙泉驿区', '12001.6', 'nativeplace', 12002, 2),
(19085, '成华区', '12001.5', 'nativeplace', 12002, 2),
(19084, '武侯区', '12001.4', 'nativeplace', 12001, 2),
(19083, '金牛区', '12001.3', 'nativeplace', 12001, 2),
(19082, '青羊区', '12001.2', 'nativeplace', 12001, 2),
(19081, '锦江区', '12001.1', 'nativeplace', 12001, 2),
(19080, '成都市', '12001', 'nativeplace', 12001, 1),
(19079, '四川省', '12000', 'nativeplace', 12000, 0),
(19078, '南川市', '11540', 'nativeplace', 11540, 1),
(19077, '永川市', '11539', 'nativeplace', 11539, 1),
(19076, '合川市', '11538', 'nativeplace', 11538, 1),
(19075, '江津市', '11537', 'nativeplace', 11537, 1),
(19074, '彭水苗族土家族自治县', '11536', 'nativeplace', 11536, 1),
(19073, '酉阳土家族苗族自治县', '11535', 'nativeplace', 11535, 1),
(19072, '秀山土家族苗族自治县', '11534', 'nativeplace', 11534, 1),
(19071, '石柱土家族自治县', '11533', 'nativeplace', 11533, 1),
(19070, '巫溪县', '11532', 'nativeplace', 11532, 1),
(19069, '巫山县', '11531', 'nativeplace', 11531, 1),
(19068, '奉节县', '11530', 'nativeplace', 11530, 1),
(19067, '云阳县', '11529', 'nativeplace', 11529, 1),
(19066, '开　县', '11528', 'nativeplace', 11528, 1),
(19065, '忠　县', '11527', 'nativeplace', 11527, 1),
(19064, '武隆县', '11526', 'nativeplace', 11526, 1),
(19063, '垫江县', '11525', 'nativeplace', 11525, 1),
(19062, '丰都县', '11524', 'nativeplace', 11524, 1),
(19061, '城口县', '11523', 'nativeplace', 11523, 1),
(19060, '梁平县', '11522', 'nativeplace', 11522, 1),
(19059, '璧山县', '11521', 'nativeplace', 11521, 1),
(19058, '荣昌县', '11520', 'nativeplace', 11520, 1),
(19057, '大足县', '11519', 'nativeplace', 11519, 1),
(19056, '铜梁县', '11518', 'nativeplace', 11518, 1),
(19055, '潼南县', '11517', 'nativeplace', 11517, 1),
(19054, '綦江县', '11516', 'nativeplace', 11516, 1),
(19053, '长寿区', '11515', 'nativeplace', 11515, 1),
(19052, '黔江区', '11514', 'nativeplace', 11514, 1),
(19051, '巴南区', '11513', 'nativeplace', 11513, 1),
(19050, '渝北区', '11512', 'nativeplace', 11512, 1),
(19049, '双桥区', '11511', 'nativeplace', 11511, 1),
(19048, '万盛区', '11510', 'nativeplace', 11510, 1),
(19047, '北碚区', '11509', 'nativeplace', 11509, 1),
(19046, '南岸区', '11508', 'nativeplace', 11508, 1),
(19045, '九龙坡区', '11507', 'nativeplace', 11507, 1),
(19044, '沙坪坝区', '11506', 'nativeplace', 11506, 1),
(19043, '江北区', '11505', 'nativeplace', 11505, 1),
(19042, '大渡口区', '11504', 'nativeplace', 11504, 1),
(19041, '渝中区', '11503', 'nativeplace', 11503, 1),
(19040, '涪陵区', '11502', 'nativeplace', 11502, 1),
(19039, '万州区', '11501', 'nativeplace', 11501, 1),
(19038, '重庆市', '11500', 'nativeplace', 11500, 0),
(19037, '中沙群岛的岛礁及其海域', '11003.19', 'nativeplace', 11003, 2),
(19036, '南沙群岛', '11003.18', 'nativeplace', 11003, 2),
(19035, '西沙群岛', '11003.17', 'nativeplace', 11003, 2),
(19034, '琼中黎族苗族自治县', '11003.16', 'nativeplace', 11003, 2),
(19033, '保亭黎族苗族自治县', '11003.15', 'nativeplace', 11003, 2),
(19032, '陵水黎族自治县', '11003.14', 'nativeplace', 11003, 2),
(19031, '乐东黎族自治县', '11003.13', 'nativeplace', 11003, 2),
(19030, '昌江黎族自治县', '11003.12', 'nativeplace', 11003, 2),
(19029, '白沙黎族自治县', '11003.11', 'nativeplace', 11003, 2),
(19028, '临高县', '11003.10', 'nativeplace', 11003, 2),
(19027, '澄迈县', '11003.9', 'nativeplace', 11004, 2),
(19026, '屯昌县', '11003.8', 'nativeplace', 11004, 2),
(19025, '定安县', '11003.7', 'nativeplace', 11004, 2),
(19024, '东方市', '11003.6', 'nativeplace', 11004, 2),
(19023, '万宁市', '11003.5', 'nativeplace', 11004, 2),
(19022, '文昌市', '11003.4', 'nativeplace', 11003, 2),
(19021, '儋州市', '11003.3', 'nativeplace', 11003, 2),
(19020, '琼海市', '11003.2', 'nativeplace', 11003, 2),
(19019, '五指山市', '11003.1', 'nativeplace', 11003, 2),
(19018, '省直辖县级行政单位', '11003', 'nativeplace', 11003, 1),
(19017, '三亚市', '11002', 'nativeplace', 11002, 1),
(19016, '美兰区', '11001.4', 'nativeplace', 11001, 2),
(19015, '琼山区', '11001.3', 'nativeplace', 11001, 2),
(19014, '龙华区', '11001.2', 'nativeplace', 11001, 2),
(19013, '秀英区', '11001.1', 'nativeplace', 11001, 2),
(19012, '海口市', '11001', 'nativeplace', 11001, 1),
(19011, '海南省', '11000', 'nativeplace', 11000, 0),
(19010, '凭祥市', '10514.7', 'nativeplace', 10515, 2),
(19009, '天等县', '10514.6', 'nativeplace', 10515, 2),
(19008, '大新县', '10514.5', 'nativeplace', 10515, 2),
(19007, '龙州县', '10514.4', 'nativeplace', 10514, 2),
(19006, '宁明县', '10514.3', 'nativeplace', 10514, 2),
(19005, '扶绥县', '10514.2', 'nativeplace', 10514, 2),
(19004, '江洲区', '10514.1', 'nativeplace', 10514, 2),
(19003, '崇左市', '10514', 'nativeplace', 10514, 1),
(19002, '合山市', '10513.6', 'nativeplace', 10514, 2),
(19001, '金秀瑶族自治县', '10513.5', 'nativeplace', 10514, 2),
(19000, '武宣县', '10513.4', 'nativeplace', 10513, 2),
(18999, '象州县', '10513.3', 'nativeplace', 10513, 2),
(18998, '忻城县', '10513.2', 'nativeplace', 10513, 2),
(18997, '兴宾区', '10513.1', 'nativeplace', 10513, 2),
(18996, '来宾市', '10513', 'nativeplace', 10513, 1),
(18995, '宜州市', '10512.11', 'nativeplace', 10512, 2),
(18994, '大化瑶族自治县', '10512.10', 'nativeplace', 10512, 2),
(18993, '都安瑶族自治县', '10512.9', 'nativeplace', 10513, 2),
(18992, '巴马瑶族自治县', '10512.8', 'nativeplace', 10513, 2),
(18991, '环江毛南族自治县', '10512.7', 'nativeplace', 10513, 2),
(18990, '罗城仫佬族自治县', '10512.6', 'nativeplace', 10513, 2),
(18989, '东兰县', '10512.5', 'nativeplace', 10513, 2),
(18988, '凤山县', '10512.4', 'nativeplace', 10512, 2),
(18987, '天峨县', '10512.3', 'nativeplace', 10512, 2),
(18986, '南丹县', '10512.2', 'nativeplace', 10512, 2),
(18985, '金城江区', '10512.1', 'nativeplace', 10512, 2),
(18984, '河池市', '10512', 'nativeplace', 10512, 1),
(18983, '富川瑶族自治县', '10511.4', 'nativeplace', 10511, 2),
(18982, '钟山县', '10511.3', 'nativeplace', 10511, 2),
(18981, '昭平县', '10511.2', 'nativeplace', 10511, 2),
(18980, '八步区', '10511.1', 'nativeplace', 10511, 2),
(18979, '贺州市', '10511', 'nativeplace', 10511, 1),
(18978, '隆林各族自治县', '10510.12', 'nativeplace', 10510, 2),
(18977, '西林县', '10510.11', 'nativeplace', 10510, 2),
(18976, '田林县', '10510.10', 'nativeplace', 10510, 2),
(18975, '乐业县', '10510.9', 'nativeplace', 10511, 2),
(18974, '凌云县', '10510.8', 'nativeplace', 10511, 2),
(18973, '那坡县', '10510.7', 'nativeplace', 10511, 2),
(18972, '靖西县', '10510.6', 'nativeplace', 10511, 2),
(18971, '德保县', '10510.5', 'nativeplace', 10511, 2),
(18970, '平果县', '10510.4', 'nativeplace', 10510, 2),
(18969, '田东县', '10510.3', 'nativeplace', 10510, 2),
(18968, '田阳县', '10510.2', 'nativeplace', 10510, 2),
(18967, '右江区', '10510.1', 'nativeplace', 10510, 2),
(18966, '百色市', '10510', 'nativeplace', 10510, 1),
(18965, '北流市', '10509.6', 'nativeplace', 10510, 2),
(18964, '兴业县', '10509.5', 'nativeplace', 10510, 2),
(18963, '博白县', '10509.4', 'nativeplace', 10509, 2),
(18962, '陆川县', '10509.3', 'nativeplace', 10509, 2),
(18961, '容　县', '10509.2', 'nativeplace', 10509, 2),
(18960, '玉州区', '10509.1', 'nativeplace', 10509, 2),
(18959, '玉林市', '10509', 'nativeplace', 10509, 1),
(18958, '桂平市', '10508.5', 'nativeplace', 10509, 2),
(18957, '平南县', '10508.4', 'nativeplace', 10508, 2),
(18956, '覃塘区', '10508.3', 'nativeplace', 10508, 2),
(18955, '港南区', '10508.2', 'nativeplace', 10508, 2),
(18954, '港北区', '10508.1', 'nativeplace', 10508, 2),
(18953, '贵港市', '10508', 'nativeplace', 10508, 1),
(18952, '浦北县', '10507.4', 'nativeplace', 10507, 2),
(18951, '灵山县', '10507.3', 'nativeplace', 10507, 2),
(18950, '钦北区', '10507.2', 'nativeplace', 10507, 2),
(18949, '钦南区', '10507.1', 'nativeplace', 10507, 2),
(18948, '钦州市', '10507', 'nativeplace', 10507, 1),
(18947, '东兴市', '10506.4', 'nativeplace', 10506, 2),
(18946, '上思县', '10506.3', 'nativeplace', 10506, 2),
(18945, '防城区', '10506.2', 'nativeplace', 10506, 2),
(18944, '港口区', '10506.1', 'nativeplace', 10506, 2),
(18943, '防城港市', '10506', 'nativeplace', 10506, 1),
(18942, '合浦县', '10505.4', 'nativeplace', 10505, 2),
(18941, '铁山港区', '10505.3', 'nativeplace', 10505, 2),
(18940, '银海区', '10505.2', 'nativeplace', 10505, 2),
(18939, '海城区', '10505.1', 'nativeplace', 10505, 2),
(18938, '北海市', '10505', 'nativeplace', 10505, 1),
(18937, '岑溪市', '10504.7', 'nativeplace', 10505, 2),
(18936, '蒙山县', '10504.6', 'nativeplace', 10505, 2),
(18935, '藤　县', '10504.5', 'nativeplace', 10505, 2),
(18934, '苍梧县', '10504.4', 'nativeplace', 10504, 2),
(18933, '长洲区', '10504.3', 'nativeplace', 10504, 2),
(18932, '蝶山区', '10504.2', 'nativeplace', 10504, 2),
(18931, '万秀区', '10504.1', 'nativeplace', 10504, 2),
(18930, '梧州市', '10504', 'nativeplace', 10504, 1),
(18929, '恭城瑶族自治县', '10503.17', 'nativeplace', 10503, 2),
(18928, '荔蒲县', '10503.16', 'nativeplace', 10503, 2),
(18927, '平乐县', '10503.15', 'nativeplace', 10503, 2),
(18926, '资源县', '10503.14', 'nativeplace', 10503, 2),
(18925, '龙胜各族自治县', '10503.13', 'nativeplace', 10503, 2),
(18924, '灌阳县', '10503.12', 'nativeplace', 10503, 2),
(18923, '永福县', '10503.11', 'nativeplace', 10503, 2),
(18922, '兴安县', '10503.10', 'nativeplace', 10503, 2),
(18921, '全州县', '10503.9', 'nativeplace', 10504, 2),
(18920, '灵川县', '10503.8', 'nativeplace', 10504, 2),
(18919, '临桂县', '10503.7', 'nativeplace', 10504, 2),
(18918, '阳朔县', '10503.6', 'nativeplace', 10504, 2),
(18917, '雁山区', '10503.5', 'nativeplace', 10504, 2),
(18916, '七星区', '10503.4', 'nativeplace', 10503, 2),
(18915, '象山区', '10503.3', 'nativeplace', 10503, 2),
(18914, '叠彩区', '10503.2', 'nativeplace', 10503, 2),
(18913, '秀峰区', '10503.1', 'nativeplace', 10503, 2),
(18912, '桂林市', '10503', 'nativeplace', 10503, 1),
(18911, '三江侗族自治县', '10502.10', 'nativeplace', 10502, 2),
(18910, '融水苗族自治县', '10502.9', 'nativeplace', 10503, 2),
(18909, '融安县', '10502.8', 'nativeplace', 10503, 2),
(18908, '鹿寨县', '10502.7', 'nativeplace', 10503, 2),
(18907, '柳城县', '10502.6', 'nativeplace', 10503, 2),
(18906, '柳江县', '10502.5', 'nativeplace', 10503, 2),
(18905, '柳北区', '10502.4', 'nativeplace', 10502, 2),
(18904, '柳南区', '10502.3', 'nativeplace', 10502, 2),
(18903, '鱼峰区', '10502.2', 'nativeplace', 10502, 2),
(18902, '城中区', '10502.1', 'nativeplace', 10502, 2),
(18901, '柳州市', '10502', 'nativeplace', 10502, 1),
(18900, '横　县', '10501.12', 'nativeplace', 10501, 2),
(18899, '宾阳县', '10501.11', 'nativeplace', 10501, 2),
(18898, '上林县', '10501.10', 'nativeplace', 10501, 2),
(18897, '马山县', '10501.9', 'nativeplace', 10502, 2),
(18896, '隆安县', '10501.8', 'nativeplace', 10502, 2),
(18895, '武鸣县', '10501.7', 'nativeplace', 10502, 2),
(18894, '邕宁区', '10501.6', 'nativeplace', 10502, 2),
(18893, '良庆区', '10501.5', 'nativeplace', 10502, 2),
(18892, '西乡塘区', '10501.4', 'nativeplace', 10501, 2),
(18891, '江南区', '10501.3', 'nativeplace', 10501, 2),
(18890, '青秀区', '10501.2', 'nativeplace', 10501, 2),
(18889, '兴宁区', '10501.1', 'nativeplace', 10501, 2),
(18888, '南宁市', '10501', 'nativeplace', 10501, 1),
(18887, '广西壮族自治区', '10500', 'nativeplace', 10500, 0),
(18886, '罗定市', '10021.5', 'nativeplace', 10022, 2),
(18885, '云安县', '10021.4', 'nativeplace', 10021, 2),
(18884, '郁南县', '10021.3', 'nativeplace', 10021, 2),
(18883, '新兴县', '10021.2', 'nativeplace', 10021, 2),
(18882, '云城区', '10021.1', 'nativeplace', 10021, 2),
(18881, '云浮市', '10021', 'nativeplace', 10021, 1),
(18880, '普宁市', '10020.5', 'nativeplace', 10021, 2),
(18879, '惠来县', '10020.4', 'nativeplace', 10020, 2),
(18878, '揭西县', '10020.3', 'nativeplace', 10020, 2),
(18877, '揭东县', '10020.2', 'nativeplace', 10020, 2),
(18876, '榕城区', '10020.1', 'nativeplace', 10020, 2),
(18875, '揭阳市', '10020', 'nativeplace', 10020, 1),
(18874, '饶平县', '10019.2', 'nativeplace', 10019, 2),
(18873, '潮安县', '10019.1', 'nativeplace', 10019, 2),
(18872, '潮州市', '10019', 'nativeplace', 10019, 1),
(18871, '中山市', '10018', 'nativeplace', 10018, 1),
(18870, '东莞市', '10017', 'nativeplace', 10017, 1),
(18869, '连州市', '10016.8', 'nativeplace', 10017, 2),
(18868, '英德市', '10016.7', 'nativeplace', 10017, 2),
(18867, '清新县', '10016.6', 'nativeplace', 10017, 2),
(18866, '连南瑶族自治县', '10016.5', 'nativeplace', 10017, 2),
(18865, '连山壮族瑶族自治县', '10016.4', 'nativeplace', 10016, 2),
(18864, '阳山县', '10016.3', 'nativeplace', 10016, 2),
(18863, '佛冈县', '10016.2', 'nativeplace', 10016, 2),
(18862, '清城区', '10016.1', 'nativeplace', 10016, 2),
(18861, '清远市', '10016', 'nativeplace', 10016, 1),
(18860, '阳春市', '10015.4', 'nativeplace', 10015, 2),
(18859, '阳东县', '10015.3', 'nativeplace', 10015, 2),
(18858, '阳西县', '10015.2', 'nativeplace', 10015, 2),
(18857, '江城区', '10015.1', 'nativeplace', 10015, 2),
(18856, '阳江市', '10015', 'nativeplace', 10015, 1),
(18855, '东源县', '10014.6', 'nativeplace', 10015, 2),
(18854, '和平县', '10014.5', 'nativeplace', 10015, 2),
(18853, '连平县', '10014.4', 'nativeplace', 10014, 2),
(18852, '龙川县', '10014.3', 'nativeplace', 10014, 2),
(18851, '紫金县', '10014.2', 'nativeplace', 10014, 2),
(18850, '源城区', '10014.1', 'nativeplace', 10014, 2),
(18849, '河源市', '10014', 'nativeplace', 10014, 1),
(18848, '陆丰市', '10013.4', 'nativeplace', 10013, 2),
(18847, '陆河县', '10013.3', 'nativeplace', 10013, 2),
(18846, '海丰县', '10013.2', 'nativeplace', 10013, 2),
(18845, '城　区', '10013.1', 'nativeplace', 10013, 2),
(18844, '汕尾市', '10013', 'nativeplace', 10013, 1),
(18843, '兴宁市', '10012.8', 'nativeplace', 10013, 2),
(18842, '蕉岭县', '10012.7', 'nativeplace', 10013, 2),
(18841, '平远县', '10012.6', 'nativeplace', 10013, 2),
(18840, '五华县', '10012.5', 'nativeplace', 10013, 2),
(18839, '丰顺县', '10012.4', 'nativeplace', 10012, 2),
(18838, '大埔县', '10012.3', 'nativeplace', 10012, 2),
(18837, '梅　县', '10012.2', 'nativeplace', 10012, 2),
(18836, '梅江区', '10012.1', 'nativeplace', 10012, 2),
(18835, '梅州市', '10012', 'nativeplace', 10012, 1),
(18834, '龙门县', '10011.5', 'nativeplace', 10012, 2),
(18833, '惠东县', '10011.4', 'nativeplace', 10011, 2),
(18832, '博罗县', '10011.3', 'nativeplace', 10011, 2),
(18831, '惠阳区', '10011.2', 'nativeplace', 10011, 2),
(18830, '惠城区', '10011.1', 'nativeplace', 10011, 2),
(18829, '惠州市', '10011', 'nativeplace', 10011, 1),
(18828, '四会市', '10010.8', 'nativeplace', 10011, 2),
(18827, '高要市', '10010.7', 'nativeplace', 10011, 2),
(18826, '德庆县', '10010.6', 'nativeplace', 10011, 2),
(18825, '封开县', '10010.5', 'nativeplace', 10011, 2),
(18824, '怀集县', '10010.4', 'nativeplace', 10010, 2),
(18823, '广宁县', '10010.3', 'nativeplace', 10010, 2),
(18822, '鼎湖区', '10010.2', 'nativeplace', 10010, 2),
(18821, '端州区', '10010.1', 'nativeplace', 10010, 2),
(18820, '肇庆市', '10010', 'nativeplace', 10010, 1),
(18819, '信宜市', '10009.6', 'nativeplace', 10010, 2),
(18818, '化州市', '10009.5', 'nativeplace', 10010, 2),
(18817, '高州市', '10009.4', 'nativeplace', 10009, 2),
(18816, '电白县', '10009.3', 'nativeplace', 10009, 2),
(18815, '茂港区', '10009.2', 'nativeplace', 10009, 2),
(18814, '茂南区', '10009.1', 'nativeplace', 10009, 2),
(18813, '茂名市', '10009', 'nativeplace', 10009, 1),
(18812, '吴川市', '10008.9', 'nativeplace', 10009, 2),
(18811, '雷州市', '10008.8', 'nativeplace', 10009, 2),
(18810, '廉江市', '10008.7', 'nativeplace', 10009, 2),
(18809, '徐闻县', '10008.6', 'nativeplace', 10009, 2),
(18808, '遂溪县', '10008.5', 'nativeplace', 10009, 2),
(18807, '麻章区', '10008.4', 'nativeplace', 10008, 2),
(18806, '坡头区', '10008.3', 'nativeplace', 10008, 2),
(18805, '霞山区', '10008.2', 'nativeplace', 10008, 2),
(18804, '赤坎区', '10008.1', 'nativeplace', 10008, 2),
(18803, '湛江市', '10008', 'nativeplace', 10008, 1),
(18802, '恩平市', '10007.7', 'nativeplace', 10008, 2),
(18801, '鹤山市', '10007.6', 'nativeplace', 10008, 2),
(18800, '开平市', '10007.5', 'nativeplace', 10008, 2),
(18799, '台山市', '10007.4', 'nativeplace', 10007, 2),
(18798, '新会区', '10007.3', 'nativeplace', 10007, 2),
(18797, '江海区', '10007.2', 'nativeplace', 10007, 2),
(18796, '蓬江区', '10007.1', 'nativeplace', 10007, 2),
(18795, '江门市', '10007', 'nativeplace', 10007, 1),
(18794, '高明区', '10006.5', 'nativeplace', 10007, 2),
(18793, '三水区', '10006.4', 'nativeplace', 10006, 2),
(18792, '顺德区', '10006.3', 'nativeplace', 10006, 2),
(18791, '南海区', '10006.2', 'nativeplace', 10006, 2),
(18790, '禅城区', '10006.1', 'nativeplace', 10006, 2),
(18789, '佛山市', '10006', 'nativeplace', 10006, 1),
(18788, '南澳县', '10005.7', 'nativeplace', 10006, 2),
(18787, '澄海区', '10005.6', 'nativeplace', 10006, 2),
(18786, '潮南区', '10005.5', 'nativeplace', 10006, 2),
(18785, '潮阳区', '10005.4', 'nativeplace', 10005, 2),
(18784, '濠江区', '10005.3', 'nativeplace', 10005, 2),
(18783, '金平区', '10005.2', 'nativeplace', 10005, 2),
(18782, '龙湖区', '10005.1', 'nativeplace', 10005, 2),
(18781, '汕头市', '10005', 'nativeplace', 10005, 1),
(18780, '金湾区', '10004.3', 'nativeplace', 10004, 2),
(18779, '斗门区', '10004.2', 'nativeplace', 10004, 2),
(18778, '洲区', '10004.1', 'nativeplace', 10004, 2),
(18777, '珠海市', '10004', 'nativeplace', 10004, 1),
(18776, '盐田区', '10003.6', 'nativeplace', 10004, 2),
(18775, '龙岗区', '10003.5', 'nativeplace', 10004, 2),
(18774, '宝安区', '10003.4', 'nativeplace', 10003, 2),
(18773, '南山区', '10003.3', 'nativeplace', 10003, 2),
(18772, '福田区', '10003.2', 'nativeplace', 10003, 2),
(18771, '罗湖区', '10003.1', 'nativeplace', 10003, 2),
(18770, '深圳市', '10003', 'nativeplace', 10003, 1),
(18769, '南雄市', '10002.10', 'nativeplace', 10002, 2),
(18768, '乐昌市', '10002.9', 'nativeplace', 10003, 2),
(18767, '新丰县', '10002.8', 'nativeplace', 10003, 2),
(18766, '乳源瑶族自治县', '10002.7', 'nativeplace', 10003, 2),
(18765, '翁源县', '10002.6', 'nativeplace', 10003, 2),
(18764, '仁化县', '10002.5', 'nativeplace', 10003, 2),
(18763, '始兴县', '10002.4', 'nativeplace', 10002, 2),
(18762, '曲江区', '10002.3', 'nativeplace', 10002, 2),
(18761, '浈江区', '10002.2', 'nativeplace', 10002, 2),
(18760, '武江区', '10002.1', 'nativeplace', 10002, 2),
(18759, '韶关市', '10002', 'nativeplace', 10002, 1),
(18758, '从化市', '10001.12', 'nativeplace', 10001, 2),
(18757, '增城市', '10001.11', 'nativeplace', 10001, 2),
(18756, '花都区', '10001.10', 'nativeplace', 10001, 2),
(18755, '番禺区', '10001.9', 'nativeplace', 10002, 2),
(18754, '黄埔区', '10001.8', 'nativeplace', 10002, 2),
(18753, '白云区', '10001.7', 'nativeplace', 10002, 2),
(18752, '芳村区', '10001.6', 'nativeplace', 10002, 2),
(18751, '天河区', '10001.5', 'nativeplace', 10002, 2),
(18750, '海珠区', '10001.4', 'nativeplace', 10001, 2),
(18749, '越秀区', '10001.3', 'nativeplace', 10001, 2),
(18748, '荔湾区', '10001.2', 'nativeplace', 10001, 2),
(18747, '东山区', '10001.1', 'nativeplace', 10001, 2),
(18746, '广州市', '10001', 'nativeplace', 10001, 1),
(18745, '广东省', '10000', 'nativeplace', 10000, 0),
(18744, '龙山县', '9514.8', 'nativeplace', 9515, 2),
(18743, '永顺县', '9514.7', 'nativeplace', 9515, 2),
(18742, '古丈县', '9514.6', 'nativeplace', 9515, 2),
(18741, '保靖县', '9514.5', 'nativeplace', 9515, 2),
(18740, '花垣县', '9514.4', 'nativeplace', 9514, 2),
(18739, '凤凰县', '9514.3', 'nativeplace', 9514, 2),
(18738, '泸溪县', '9514.2', 'nativeplace', 9514, 2),
(18737, '吉首市', '9514.1', 'nativeplace', 9514, 2),
(18736, '湘西土家族苗族自治州', '9514', 'nativeplace', 9514, 1),
(18735, '涟源市', '9513.5', 'nativeplace', 9514, 2),
(18734, '冷水江市', '9513.4', 'nativeplace', 9513, 2),
(18733, '新化县', '9513.3', 'nativeplace', 9513, 2),
(18732, '双峰县', '9513.2', 'nativeplace', 9513, 2),
(18731, '娄星区', '9513.1', 'nativeplace', 9513, 2),
(18730, '娄底市', '9513', 'nativeplace', 9513, 1),
(18729, '洪江市', '9512.12', 'nativeplace', 9512, 2),
(18728, '通道侗族自治县', '9512.11', 'nativeplace', 9512, 2),
(18727, '靖州苗族侗族自治县', '9512.10', 'nativeplace', 9512, 2),
(18726, '芷江侗族自治县', '9512.9', 'nativeplace', 9513, 2),
(18725, '新晃侗族自治县', '9512.8', 'nativeplace', 9513, 2),
(18724, '麻阳苗族自治县', '9512.7', 'nativeplace', 9513, 2),
(18723, '会同县', '9512.6', 'nativeplace', 9513, 2),
(18722, '溆浦县', '9512.5', 'nativeplace', 9513, 2),
(18721, '辰溪县', '9512.4', 'nativeplace', 9512, 2),
(18720, '沅陵县', '9512.3', 'nativeplace', 9512, 2),
(18719, '中方县', '9512.2', 'nativeplace', 9512, 2),
(18718, '鹤城区', '9512.1', 'nativeplace', 9512, 2),
(18717, '怀化市', '9512', 'nativeplace', 9512, 1),
(18716, '江华瑶族自治县', '9511.11', 'nativeplace', 9511, 2),
(18715, '新田县', '9511.10', 'nativeplace', 9511, 2),
(18714, '蓝山县', '9511.9', 'nativeplace', 9512, 2),
(18713, '宁远县', '9511.8', 'nativeplace', 9512, 2),
(18712, '江永县', '9511.7', 'nativeplace', 9512, 2),
(18711, '道　县', '9511.6', 'nativeplace', 9512, 2),
(18710, '双牌县', '9511.5', 'nativeplace', 9512, 2),
(18709, '东安县', '9511.4', 'nativeplace', 9511, 2),
(18708, '祁阳县', '9511.3', 'nativeplace', 9511, 2),
(18707, '冷水滩区', '9511.2', 'nativeplace', 9511, 2),
(18706, '芝山区', '9511.1', 'nativeplace', 9511, 2),
(18705, '永州市', '9511', 'nativeplace', 9511, 1),
(18704, '资兴市', '9510.11', 'nativeplace', 9510, 2),
(18703, '安仁县', '9510.10', 'nativeplace', 9510, 2),
(18702, '桂东县', '9510.9', 'nativeplace', 9511, 2),
(18701, '汝城县', '9510.8', 'nativeplace', 9511, 2),
(18700, '临武县', '9510.7', 'nativeplace', 9511, 2),
(18699, '嘉禾县', '9510.6', 'nativeplace', 9511, 2),
(18698, '永兴县', '9510.5', 'nativeplace', 9511, 2),
(18697, '宜章县', '9510.4', 'nativeplace', 9510, 2),
(18696, '桂阳县', '9510.3', 'nativeplace', 9510, 2),
(18695, '苏仙区', '9510.2', 'nativeplace', 9510, 2),
(18694, '北湖区', '9510.1', 'nativeplace', 9510, 2),
(18693, '郴州市', '9510', 'nativeplace', 9510, 1),
(18692, '沅江市', '9509.6', 'nativeplace', 9510, 2),
(18691, '安化县', '9509.5', 'nativeplace', 9510, 2),
(18690, '桃江县', '9509.4', 'nativeplace', 9509, 2),
(18689, '南　县', '9509.3', 'nativeplace', 9509, 2),
(18688, '赫山区', '9509.2', 'nativeplace', 9509, 2),
(18687, '资阳区', '9509.1', 'nativeplace', 9509, 2),
(18686, '益阳市', '9509', 'nativeplace', 9509, 1),
(18685, '桑植县', '9508.4', 'nativeplace', 9508, 2),
(18684, '慈利县', '9508.3', 'nativeplace', 9508, 2),
(18683, '武陵源区', '9508.2', 'nativeplace', 9508, 2),
(18682, '永定区', '9508.1', 'nativeplace', 9508, 2),
(18681, '张家界市', '9508', 'nativeplace', 9508, 1),
(18680, '津市市', '9507.9', 'nativeplace', 9508, 2),
(18679, '石门县', '9507.8', 'nativeplace', 9508, 2),
(18678, '桃源县', '9507.7', 'nativeplace', 9508, 2),
(18677, '临澧县', '9507.6', 'nativeplace', 9508, 2),
(18676, '澧　县', '9507.5', 'nativeplace', 9508, 2),
(18675, '汉寿县', '9507.4', 'nativeplace', 9507, 2),
(18674, '安乡县', '9507.3', 'nativeplace', 9507, 2),
(18673, '鼎城区', '9507.2', 'nativeplace', 9507, 2),
(18672, '武陵区', '9507.1', 'nativeplace', 9507, 2),
(18671, '常德市', '9507', 'nativeplace', 9507, 1),
(18670, '临湘市', '9506.9', 'nativeplace', 9507, 2),
(18669, '汨罗市', '9506.8', 'nativeplace', 9507, 2),
(18668, '平江县', '9506.7', 'nativeplace', 9507, 2),
(18667, '湘阴县', '9506.6', 'nativeplace', 9507, 2),
(18666, '华容县', '9506.5', 'nativeplace', 9507, 2),
(18665, '岳阳县', '9506.4', 'nativeplace', 9506, 2),
(18664, '君山区', '9506.3', 'nativeplace', 9506, 2),
(18663, '云溪区', '9506.2', 'nativeplace', 9506, 2),
(18662, '岳阳楼区', '9506.1', 'nativeplace', 9506, 2),
(18661, '岳阳市', '9506', 'nativeplace', 9506, 1),
(18660, '武冈市', '9505.12', 'nativeplace', 9505, 2),
(18659, '城步苗族自治县', '9505.11', 'nativeplace', 9505, 2),
(18658, '新宁县', '9505.10', 'nativeplace', 9505, 2),
(18657, '绥宁县', '9505.9', 'nativeplace', 9506, 2),
(18656, '洞口县', '9505.8', 'nativeplace', 9506, 2),
(18655, '隆回县', '9505.7', 'nativeplace', 9506, 2),
(18654, '邵阳县', '9505.6', 'nativeplace', 9506, 2),
(18653, '新邵县', '9505.5', 'nativeplace', 9506, 2),
(18652, '邵东县', '9505.4', 'nativeplace', 9505, 2),
(18651, '北塔区', '9505.3', 'nativeplace', 9505, 2),
(18650, '大祥区', '9505.2', 'nativeplace', 9505, 2),
(18649, '双清区', '9505.1', 'nativeplace', 9505, 2),
(18648, '邵阳市', '9505', 'nativeplace', 9505, 1),
(18647, '常宁市', '9504.12', 'nativeplace', 9504, 2),
(18646, '耒阳市', '9504.11', 'nativeplace', 9504, 2),
(18645, '祁东县', '9504.10', 'nativeplace', 9504, 2),
(18644, '衡东县', '9504.9', 'nativeplace', 9505, 2),
(18643, '衡山县', '9504.8', 'nativeplace', 9505, 2),
(18642, '衡南县', '9504.7', 'nativeplace', 9505, 2),
(18641, '衡阳县', '9504.6', 'nativeplace', 9505, 2),
(18640, '南岳区', '9504.5', 'nativeplace', 9505, 2),
(18639, '蒸湘区', '9504.4', 'nativeplace', 9504, 2),
(18638, '石鼓区', '9504.3', 'nativeplace', 9504, 2),
(18637, '雁峰区', '9504.2', 'nativeplace', 9504, 2),
(18636, '珠晖区', '9504.1', 'nativeplace', 9504, 2),
(18635, '衡阳市', '9504', 'nativeplace', 9504, 1),
(18634, '韶山市', '9503.5', 'nativeplace', 9504, 2),
(18633, '湘乡市', '9503.4', 'nativeplace', 9503, 2),
(18632, '湘潭县', '9503.3', 'nativeplace', 9503, 2),
(18631, '岳塘区', '9503.2', 'nativeplace', 9503, 2),
(18630, '雨湖区', '9503.1', 'nativeplace', 9503, 2),
(18629, '湘潭市', '9503', 'nativeplace', 9503, 1),
(18628, '醴陵市', '9502.9', 'nativeplace', 9503, 2),
(18627, '炎陵县', '9502.8', 'nativeplace', 9503, 2),
(18626, '茶陵县', '9502.7', 'nativeplace', 9503, 2),
(18625, '攸　县', '9502.6', 'nativeplace', 9503, 2),
(18624, '株洲县', '9502.5', 'nativeplace', 9503, 2),
(18623, '天元区', '9502.4', 'nativeplace', 9502, 2),
(18622, '石峰区', '9502.3', 'nativeplace', 9502, 2),
(18621, '芦淞区', '9502.2', 'nativeplace', 9502, 2),
(18620, '荷塘区', '9502.1', 'nativeplace', 9502, 2),
(18619, '株洲市', '9502', 'nativeplace', 9502, 1),
(18618, '浏阳市', '9501.9', 'nativeplace', 9502, 2),
(18617, '宁乡县', '9501.8', 'nativeplace', 9502, 2),
(18616, '望城县', '9501.7', 'nativeplace', 9502, 2),
(18615, '长沙县', '9501.6', 'nativeplace', 9502, 2),
(18614, '雨花区', '9501.5', 'nativeplace', 9502, 2),
(18613, '开福区', '9501.4', 'nativeplace', 9501, 2),
(18612, '岳麓区', '9501.3', 'nativeplace', 9501, 2),
(18611, '天心区', '9501.2', 'nativeplace', 9501, 2),
(18610, '芙蓉区', '9501.1', 'nativeplace', 9501, 2),
(18609, '长沙市', '9501', 'nativeplace', 9501, 1),
(18608, '湖南省', '9500', 'nativeplace', 9500, 0),
(18607, '神农架林区', '9014.4', 'nativeplace', 9014, 2),
(18606, '天门市', '9014.3', 'nativeplace', 9014, 2),
(18605, '潜江市', '9014.2', 'nativeplace', 9014, 2),
(18604, '仙桃市', '9014.1', 'nativeplace', 9014, 2),
(18603, '省直辖行政单位', '9014', 'nativeplace', 9014, 1),
(18602, '鹤峰县', '9013.8', 'nativeplace', 9014, 2),
(18601, '来凤县', '9013.7', 'nativeplace', 9014, 2),
(18600, '咸丰县', '9013.6', 'nativeplace', 9014, 2),
(18599, '宣恩县', '9013.5', 'nativeplace', 9014, 2),
(18598, '巴东县', '9013.4', 'nativeplace', 9013, 2),
(18597, '建始县', '9013.3', 'nativeplace', 9013, 2),
(18596, '利川市', '9013.2', 'nativeplace', 9013, 2),
(18595, '恩施市', '9013.1', 'nativeplace', 9013, 2),
(18594, '恩施土家族苗族自治州', '9013', 'nativeplace', 9013, 1),
(18593, '广水市', '9012.2', 'nativeplace', 9012, 2),
(18592, '曾都区', '9012.1', 'nativeplace', 9012, 2),
(18591, '随州市', '9012', 'nativeplace', 9012, 1),
(18590, '赤壁市', '9011.6', 'nativeplace', 9012, 2),
(18589, '通山县', '9011.5', 'nativeplace', 9012, 2),
(18588, '崇阳县', '9011.4', 'nativeplace', 9011, 2),
(18587, '通城县', '9011.3', 'nativeplace', 9011, 2),
(18586, '嘉鱼县', '9011.2', 'nativeplace', 9011, 2),
(18585, '咸安区', '9011.1', 'nativeplace', 9011, 2),
(18584, '咸宁市', '9011', 'nativeplace', 9011, 1),
(18583, '武穴市', '9010.10', 'nativeplace', 9010, 2),
(18582, '麻城市', '9010.9', 'nativeplace', 9011, 2),
(18581, '黄梅县', '9010.8', 'nativeplace', 9011, 2),
(18580, '蕲春县', '9010.7', 'nativeplace', 9011, 2),
(18579, '浠水县', '9010.6', 'nativeplace', 9011, 2),
(18578, '英山县', '9010.5', 'nativeplace', 9011, 2),
(18577, '罗田县', '9010.4', 'nativeplace', 9010, 2),
(18576, '红安县', '9010.3', 'nativeplace', 9010, 2),
(18575, '团风县', '9010.2', 'nativeplace', 9010, 2),
(18574, '州区', '9010.1', 'nativeplace', 9010, 2),
(18573, '黄冈市', '9010', 'nativeplace', 9010, 1),
(18572, '松滋市', '9009.8', 'nativeplace', 9010, 2),
(18571, '洪湖市', '9009.7', 'nativeplace', 9010, 2),
(18570, '石首市', '9009.6', 'nativeplace', 9010, 2),
(18569, '江陵县', '9009.5', 'nativeplace', 9010, 2),
(18568, '监利县', '9009.4', 'nativeplace', 9009, 2),
(18567, '公安县', '9009.3', 'nativeplace', 9009, 2),
(18566, '荆州区', '9009.2', 'nativeplace', 9009, 2),
(18565, '沙市区', '9009.1', 'nativeplace', 9009, 2),
(18564, '荆州市', '9009', 'nativeplace', 9009, 1),
(18563, '汉川市', '9008.7', 'nativeplace', 9009, 2),
(18562, '孝南区', '9008.6', 'nativeplace', 9009, 2),
(18561, '孝昌县', '9008.5', 'nativeplace', 9009, 2),
(18560, '大悟县', '9008.4', 'nativeplace', 9008, 2),
(18559, '云梦县', '9008.3', 'nativeplace', 9008, 2),
(18558, '应城市', '9008.2', 'nativeplace', 9008, 2),
(18557, '安陆市', '9008.1', 'nativeplace', 9008, 2),
(18556, '孝感市', '9008', 'nativeplace', 9008, 1),
(18555, '东宝区', '9007.5', 'nativeplace', 9008, 2),
(18554, '掇刀区', '9007.4', 'nativeplace', 9007, 2),
(18553, '京山县', '9007.3', 'nativeplace', 9007, 2),
(18552, '沙洋县', '9007.2', 'nativeplace', 9007, 2),
(18551, '钟祥市', '9007.1', 'nativeplace', 9007, 2),
(18550, '荆门市', '9007', 'nativeplace', 9007, 1),
(18549, '鄂城区', '9006.3', 'nativeplace', 9006, 2),
(18548, '华容区', '9006.2', 'nativeplace', 9006, 2),
(18547, '梁子湖区', '9006.1', 'nativeplace', 9006, 2),
(18546, '鄂州市', '9006', 'nativeplace', 9006, 1),
(18545, '宜城市', '9005.9', 'nativeplace', 9006, 2),
(18544, '枣阳市', '9005.8', 'nativeplace', 9006, 2),
(18543, '老河口市', '9005.7', 'nativeplace', 9006, 2),
(18542, '保康县', '9005.6', 'nativeplace', 9006, 2),
(18541, '谷城县', '9005.5', 'nativeplace', 9006, 2),
(18540, '南漳县', '9005.4', 'nativeplace', 9005, 2),
(18539, '襄阳区', '9005.3', 'nativeplace', 9005, 2),
(18538, '樊城区', '9005.2', 'nativeplace', 9005, 2),
(18537, '襄城区', '9005.1', 'nativeplace', 9005, 2),
(18536, '襄樊市', '9005', 'nativeplace', 9005, 1),
(18535, '枝江市', '9004.13', 'nativeplace', 9004, 2),
(18534, '当阳市', '9004.12', 'nativeplace', 9004, 2),
(18533, '宜都市', '9004.11', 'nativeplace', 9004, 2),
(18532, '五峰土家族自治县', '9004.10', 'nativeplace', 9004, 2),
(18531, '长阳土家族自治县', '9004.9', 'nativeplace', 9005, 2),
(18530, '秭归县', '9004.8', 'nativeplace', 9005, 2),
(18529, '兴山县', '9004.7', 'nativeplace', 9005, 2),
(18528, '远安县', '9004.6', 'nativeplace', 9005, 2),
(18527, '夷陵区', '9004.5', 'nativeplace', 9005, 2),
(18526, '?亭区', '9004.4', 'nativeplace', 9004, 2),
(18525, '点军区', '9004.3', 'nativeplace', 9004, 2),
(18524, '伍家岗区', '9004.2', 'nativeplace', 9004, 2),
(18523, '西陵区', '9004.1', 'nativeplace', 9004, 2),
(18522, '宜昌市', '9004', 'nativeplace', 9004, 1),
(18521, '丹江口市', '9003.8', 'nativeplace', 9004, 2),
(18520, '房　县', '9003.7', 'nativeplace', 9004, 2),
(18519, '竹溪县', '9003.6', 'nativeplace', 9004, 2),
(18518, '竹山县', '9003.5', 'nativeplace', 9004, 2),
(18517, '郧西县', '9003.4', 'nativeplace', 9003, 2),
(18516, '郧　县', '9003.3', 'nativeplace', 9003, 2),
(18515, '张湾区', '9003.2', 'nativeplace', 9003, 2),
(18514, '茅箭区', '9003.1', 'nativeplace', 9003, 2),
(18513, '十堰市', '9003', 'nativeplace', 9003, 1),
(18512, '大冶市', '9002.6', 'nativeplace', 9003, 2),
(18511, '阳新县', '9002.5', 'nativeplace', 9003, 2),
(18510, '铁山区', '9002.4', 'nativeplace', 9002, 2),
(18509, '下陆区', '9002.3', 'nativeplace', 9002, 2),
(18508, '西塞山区', '9002.2', 'nativeplace', 9002, 2),
(18507, '黄石港区', '9002.1', 'nativeplace', 9002, 2),
(18506, '黄石市', '9002', 'nativeplace', 9002, 1),
(18505, '新洲区', '9001.13', 'nativeplace', 9001, 2),
(18504, '黄陂区', '9001.12', 'nativeplace', 9001, 2),
(18503, '江夏区', '9001.11', 'nativeplace', 9001, 2),
(18502, '蔡甸区', '9001.10', 'nativeplace', 9001, 2),
(18501, '汉南区', '9001.9', 'nativeplace', 9002, 2),
(18500, '东西湖区', '9001.8', 'nativeplace', 9002, 2),
(18499, '洪山区', '9001.7', 'nativeplace', 9002, 2),
(18498, '青山区', '9001.6', 'nativeplace', 9002, 2),
(18497, '武昌区', '9001.5', 'nativeplace', 9002, 2),
(18496, '汉阳区', '9001.4', 'nativeplace', 9001, 2),
(18495, '乔口区', '9001.3', 'nativeplace', 9001, 2),
(18494, '江汉区', '9001.2', 'nativeplace', 9001, 2),
(18493, '江岸区', '9001.1', 'nativeplace', 9001, 2),
(18492, '武汉市', '9001', 'nativeplace', 9001, 1),
(18491, '湖北省', '9000', 'nativeplace', 9000, 0),
(18490, '新蔡县', '8517.10', 'nativeplace', 8517, 2),
(18489, '遂平县', '8517.9', 'nativeplace', 8518, 2),
(18488, '汝南县', '8517.8', 'nativeplace', 8518, 2),
(18487, '泌阳县', '8517.7', 'nativeplace', 8518, 2),
(18486, '确山县', '8517.6', 'nativeplace', 8518, 2),
(18485, '正阳县', '8517.5', 'nativeplace', 8518, 2),
(18484, '平舆县', '8517.4', 'nativeplace', 8517, 2),
(18483, '上蔡县', '8517.3', 'nativeplace', 8517, 2),
(18482, '西平县', '8517.2', 'nativeplace', 8517, 2),
(18481, '驿城区', '8517.1', 'nativeplace', 8517, 2),
(18480, '驻马店市', '8517', 'nativeplace', 8517, 1),
(18479, '项城市', '8516.10', 'nativeplace', 8516, 2),
(18478, '鹿邑县', '8516.9', 'nativeplace', 8517, 2),
(18477, '太康县', '8516.8', 'nativeplace', 8517, 2),
(18476, '淮阳县', '8516.7', 'nativeplace', 8517, 2),
(18475, '郸城县', '8516.6', 'nativeplace', 8517, 2),
(18474, '沈丘县', '8516.5', 'nativeplace', 8517, 2),
(18473, '商水县', '8516.4', 'nativeplace', 8516, 2),
(18472, '西华县', '8516.3', 'nativeplace', 8516, 2),
(18471, '扶沟县', '8516.2', 'nativeplace', 8516, 2),
(18470, '川汇区', '8516.1', 'nativeplace', 8516, 2),
(18469, '周口市', '8516', 'nativeplace', 8516, 1),
(18468, '息　县', '8515.10', 'nativeplace', 8515, 2),
(18467, '淮滨县', '8515.9', 'nativeplace', 8516, 2),
(18466, '潢川县', '8515.8', 'nativeplace', 8516, 2),
(18465, '固始县', '8515.7', 'nativeplace', 8516, 2),
(18464, '商城县', '8515.6', 'nativeplace', 8516, 2),
(18463, '新　县', '8515.5', 'nativeplace', 8516, 2),
(18462, '光山县', '8515.4', 'nativeplace', 8515, 2),
(18461, '罗山县', '8515.3', 'nativeplace', 8515, 2),
(18460, '平桥区', '8515.2', 'nativeplace', 8515, 2),
(18459, '师河区', '8515.1', 'nativeplace', 8515, 2),
(18458, '信阳市', '8515', 'nativeplace', 8515, 1),
(18457, '永城市', '8514.9', 'nativeplace', 8515, 2),
(18456, '夏邑县', '8514.8', 'nativeplace', 8515, 2),
(18455, '虞城县', '8514.7', 'nativeplace', 8515, 2),
(18454, '柘城县', '8514.6', 'nativeplace', 8515, 2),
(18453, '宁陵县', '8514.5', 'nativeplace', 8515, 2),
(18452, '睢　县', '8514.4', 'nativeplace', 8514, 2),
(18451, '民权县', '8514.3', 'nativeplace', 8514, 2),
(18450, '睢阳区', '8514.2', 'nativeplace', 8514, 2),
(18449, '梁园区', '8514.1', 'nativeplace', 8514, 2),
(18448, '商丘市', '8514', 'nativeplace', 8514, 1),
(18447, '邓州市', '8513.13', 'nativeplace', 8513, 2),
(18446, '桐柏县', '8513.12', 'nativeplace', 8513, 2),
(18445, '新野县', '8513.11', 'nativeplace', 8513, 2),
(18444, '唐河县', '8513.10', 'nativeplace', 8513, 2),
(18443, '社旗县', '8513.9', 'nativeplace', 8514, 2),
(18442, '淅川县', '8513.8', 'nativeplace', 8514, 2),
(18441, '内乡县', '8513.7', 'nativeplace', 8514, 2),
(18440, '镇平县', '8513.6', 'nativeplace', 8514, 2),
(18439, '西峡县', '8513.5', 'nativeplace', 8514, 2),
(18438, '方城县', '8513.4', 'nativeplace', 8513, 2),
(18437, '南召县', '8513.3', 'nativeplace', 8513, 2),
(18436, '卧龙区', '8513.2', 'nativeplace', 8513, 2),
(18435, '宛城区', '8513.1', 'nativeplace', 8513, 2),
(18434, '南阳市', '8513', 'nativeplace', 8513, 1),
(18433, '灵宝市', '8512.6', 'nativeplace', 8513, 2),
(18432, '义马市', '8512.5', 'nativeplace', 8513, 2),
(18431, '卢氏县', '8512.4', 'nativeplace', 8512, 2),
(18430, '陕　县', '8512.3', 'nativeplace', 8512, 2),
(18429, '渑池县', '8512.2', 'nativeplace', 8512, 2),
(18428, '湖滨区', '8512.1', 'nativeplace', 8512, 2),
(18427, '三门峡市', '8512', 'nativeplace', 8512, 1),
(18426, '临颍县', '8511.5', 'nativeplace', 8512, 2),
(18425, '舞阳县', '8511.4', 'nativeplace', 8511, 2),
(18424, '召陵区', '8511.3', 'nativeplace', 8511, 2),
(18423, '郾城区', '8511.2', 'nativeplace', 8511, 2),
(18422, '源汇区', '8511.1', 'nativeplace', 8511, 2),
(18421, '漯河市', '8511', 'nativeplace', 8511, 1),
(18420, '长葛市', '8510.6', 'nativeplace', 8511, 2),
(18419, '禹州市', '8510.5', 'nativeplace', 8511, 2),
(18418, '襄城县', '8510.4', 'nativeplace', 8510, 2),
(18417, '鄢陵县', '8510.3', 'nativeplace', 8510, 2),
(18416, '许昌县', '8510.2', 'nativeplace', 8510, 2),
(18415, '魏都区', '8510.1', 'nativeplace', 8510, 2),
(18414, '许昌市', '8510', 'nativeplace', 8510, 1),
(18413, '濮阳县', '8509.6', 'nativeplace', 8510, 2),
(18412, '台前县', '8509.5', 'nativeplace', 8510, 2),
(18411, '范　县', '8509.4', 'nativeplace', 8509, 2),
(18410, '南乐县', '8509.3', 'nativeplace', 8509, 2),
(18409, '清丰县', '8509.2', 'nativeplace', 8509, 2),
(18408, '华龙区', '8509.1', 'nativeplace', 8509, 2),
(18407, '濮阳市', '8509', 'nativeplace', 8509, 1),
(18406, '孟州市', '8508.11', 'nativeplace', 8508, 2),
(18405, '沁阳市', '8508.10', 'nativeplace', 8508, 2),
(18404, '济源市', '8508.9', 'nativeplace', 8509, 2),
(18403, '温　县', '8508.8', 'nativeplace', 8509, 2),
(18402, '武陟县', '8508.7', 'nativeplace', 8509, 2),
(18401, '博爱县', '8508.6', 'nativeplace', 8509, 2),
(18400, '修武县', '8508.5', 'nativeplace', 8509, 2),
(18399, '山阳区', '8508.4', 'nativeplace', 8508, 2),
(18398, '马村区', '8508.3', 'nativeplace', 8508, 2),
(18397, '中站区', '8508.2', 'nativeplace', 8508, 2),
(18396, '解放区', '8508.1', 'nativeplace', 8508, 2),
(18395, '焦作市', '8508', 'nativeplace', 8508, 1),
(18394, '辉县市', '8507.12', 'nativeplace', 8507, 2),
(18393, '卫辉市', '8507.11', 'nativeplace', 8507, 2),
(18392, '长垣县', '8507.10', 'nativeplace', 8507, 2),
(18391, '封丘县', '8507.9', 'nativeplace', 8508, 2),
(18390, '延津县', '8507.8', 'nativeplace', 8508, 2),
(18389, '原阳县', '8507.7', 'nativeplace', 8508, 2),
(18388, '获嘉县', '8507.6', 'nativeplace', 8508, 2),
(18387, '新乡县', '8507.5', 'nativeplace', 8508, 2),
(18386, '牧野区', '8507.4', 'nativeplace', 8507, 2),
(18385, '凤泉区', '8507.3', 'nativeplace', 8507, 2),
(18384, '卫滨区', '8507.2', 'nativeplace', 8507, 2),
(18383, '红旗区', '8507.1', 'nativeplace', 8507, 2),
(18382, '新乡市', '8507', 'nativeplace', 8507, 1),
(18381, '淇　县', '8506.5', 'nativeplace', 8507, 2),
(18380, '浚　县', '8506.4', 'nativeplace', 8506, 2),
(18379, '淇滨区', '8506.3', 'nativeplace', 8506, 2),
(18378, '山城区', '8506.2', 'nativeplace', 8506, 2),
(18377, '鹤山区', '8506.1', 'nativeplace', 8506, 2),
(18376, '鹤壁市', '8506', 'nativeplace', 8506, 1),
(18375, '林州市', '8505.9', 'nativeplace', 8506, 2),
(18374, '内黄县', '8505.8', 'nativeplace', 8506, 2),
(18373, '滑　县', '8505.7', 'nativeplace', 8506, 2),
(18372, '汤阴县', '8505.6', 'nativeplace', 8506, 2),
(18371, '安阳县', '8505.5', 'nativeplace', 8506, 2),
(18370, '龙安区', '8505.4', 'nativeplace', 8505, 2),
(18369, '殷都区', '8505.3', 'nativeplace', 8505, 2),
(18368, '北关区', '8505.2', 'nativeplace', 8505, 2),
(18367, '文峰区', '8505.1', 'nativeplace', 8505, 2),
(18366, '安阳市', '8505', 'nativeplace', 8505, 1),
(18365, '汝州市', '8504.10', 'nativeplace', 8504, 2),
(18364, '舞钢市', '8504.9', 'nativeplace', 8505, 2),
(18363, '郏　县', '8504.8', 'nativeplace', 8505, 2),
(18362, '鲁山县', '8504.7', 'nativeplace', 8505, 2),
(18361, '叶　县', '8504.6', 'nativeplace', 8505, 2),
(18360, '宝丰县', '8504.5', 'nativeplace', 8505, 2),
(18359, '湛河区', '8504.4', 'nativeplace', 8504, 2),
(18358, '石龙区', '8504.3', 'nativeplace', 8504, 2),
(18357, '卫东区', '8504.2', 'nativeplace', 8504, 2),
(18356, '新华区', '8504.1', 'nativeplace', 8504, 2),
(18355, '平顶山市', '8504', 'nativeplace', 8504, 1),
(18354, '偃师市', '8503.15', 'nativeplace', 8503, 2),
(18353, '伊川县', '8503.14', 'nativeplace', 8503, 2),
(18352, '洛宁县', '8503.13', 'nativeplace', 8503, 2),
(18351, '宜阳县', '8503.12', 'nativeplace', 8503, 2),
(18350, '汝阳县', '8503.11', 'nativeplace', 8503, 2),
(18349, '嵩　县', '8503.10', 'nativeplace', 8503, 2),
(18348, '栾川县', '8503.9', 'nativeplace', 8504, 2),
(18347, '新安县', '8503.8', 'nativeplace', 8504, 2),
(18346, '孟津县', '8503.7', 'nativeplace', 8504, 2),
(18345, '洛龙区', '8503.6', 'nativeplace', 8504, 2),
(18344, '吉利区', '8503.5', 'nativeplace', 8504, 2),
(18343, '涧西区', '8503.4', 'nativeplace', 8503, 2),
(18342, '廛河回族区', '8503.3', 'nativeplace', 8503, 2),
(18341, '西工区', '8503.2', 'nativeplace', 8503, 2),
(18340, '老城区', '8503.1', 'nativeplace', 8503, 2),
(18339, '洛阳市', '8503', 'nativeplace', 8503, 1),
(18338, '兰考县', '8502.10', 'nativeplace', 8502, 2),
(18337, '开封县', '8502.9', 'nativeplace', 8503, 2),
(18336, '尉氏县', '8502.8', 'nativeplace', 8503, 2),
(18335, '通许县', '8502.7', 'nativeplace', 8503, 2),
(18334, '杞　县', '8502.6', 'nativeplace', 8503, 2),
(18333, '郊　区', '8502.5', 'nativeplace', 8503, 2),
(18332, '南关区', '8502.4', 'nativeplace', 8502, 2),
(18331, '鼓楼区', '8502.3', 'nativeplace', 8502, 2),
(18330, '顺河回族区', '8502.2', 'nativeplace', 8502, 2),
(18329, '龙亭区', '8502.1', 'nativeplace', 8502, 2),
(18328, '开封市', '8502', 'nativeplace', 8502, 1),
(18327, '登封市', '8501.12', 'nativeplace', 8501, 2),
(18326, '新郑市', '8501.11', 'nativeplace', 8501, 2),
(18325, '新密市', '8501.10', 'nativeplace', 8501, 2),
(18324, '荥阳市', '8501.9', 'nativeplace', 8502, 2),
(18323, '巩义市', '8501.8', 'nativeplace', 8502, 2),
(18322, '中牟县', '8501.7', 'nativeplace', 8502, 2),
(18321, '邙山区', '8501.6', 'nativeplace', 8502, 2),
(18320, '上街区', '8501.5', 'nativeplace', 8502, 2),
(18319, '金水区', '8501.4', 'nativeplace', 8501, 2),
(18318, '管城回族区', '8501.3', 'nativeplace', 8501, 2),
(18317, '二七区', '8501.2', 'nativeplace', 8501, 2),
(18316, '中原区', '8501.1', 'nativeplace', 8501, 2),
(18315, '郑州市', '8501', 'nativeplace', 8501, 1),
(18314, '河南省', '8500', 'nativeplace', 8500, 0),
(18313, '东明县', '8016.9', 'nativeplace', 8017, 2),
(18312, '定陶县', '8016.8', 'nativeplace', 8017, 2),
(18311, '鄄城县', '8016.7', 'nativeplace', 8017, 2),
(18310, '郓城县', '8016.6', 'nativeplace', 8017, 2),
(18309, '巨野县', '8016.5', 'nativeplace', 8017, 2),
(18308, '成武县', '8016.4', 'nativeplace', 8016, 2),
(18307, '单　县', '8016.3', 'nativeplace', 8016, 2),
(18306, '曹　县', '8016.2', 'nativeplace', 8016, 2),
(18305, '牡丹区', '8016.1', 'nativeplace', 8016, 2),
(18304, '荷泽市', '8016', 'nativeplace', 8016, 1),
(18303, '邹平县', '8015.7', 'nativeplace', 8016, 2),
(18302, '博兴县', '8015.6', 'nativeplace', 8016, 2),
(18301, '沾化县', '8015.5', 'nativeplace', 8016, 2),
(18300, '无棣县', '8015.4', 'nativeplace', 8015, 2),
(18299, '阳信县', '8015.3', 'nativeplace', 8015, 2),
(18298, '惠民县', '8015.2', 'nativeplace', 8015, 2),
(18297, '滨城区', '8015.1', 'nativeplace', 8015, 2),
(18296, '滨州市', '8015', 'nativeplace', 8015, 1),
(18295, '临清市', '8014.8', 'nativeplace', 8015, 2),
(18294, '高唐县', '8014.7', 'nativeplace', 8015, 2),
(18293, '冠　县', '8014.6', 'nativeplace', 8015, 2),
(18292, '东阿县', '8014.5', 'nativeplace', 8015, 2),
(18291, '茌平县', '8014.4', 'nativeplace', 8014, 2),
(18290, '莘　县', '8014.3', 'nativeplace', 8014, 2),
(18289, '阳谷县', '8014.2', 'nativeplace', 8014, 2),
(18288, '东昌府区', '8014.1', 'nativeplace', 8014, 2),
(18287, '聊城市', '8014', 'nativeplace', 8014, 1),
(18286, '禹城市', '8013.11', 'nativeplace', 8013, 2),
(18285, '乐陵市', '8013.10', 'nativeplace', 8013, 2),
(18284, '武城县', '8013.9', 'nativeplace', 8014, 2),
(18283, '夏津县', '8013.8', 'nativeplace', 8014, 2),
(18282, '平原县', '8013.7', 'nativeplace', 8014, 2),
(18281, '齐河县', '8013.6', 'nativeplace', 8014, 2),
(18280, '临邑县', '8013.5', 'nativeplace', 8014, 2),
(18279, '庆云县', '8013.4', 'nativeplace', 8013, 2),
(18278, '宁津县', '8013.3', 'nativeplace', 8013, 2),
(18277, '陵　县', '8013.2', 'nativeplace', 8013, 2),
(18276, '德城区', '8013.1', 'nativeplace', 8013, 2),
(18275, '德州市', '8013', 'nativeplace', 8013, 1),
(18274, '临沭县', '8012.12', 'nativeplace', 8012, 2),
(18273, '蒙阴县', '8012.11', 'nativeplace', 8012, 2),
(18272, '莒南县', '8012.10', 'nativeplace', 8012, 2),
(18271, '平邑县', '8012.9', 'nativeplace', 8013, 2),
(18270, '费　县', '8012.8', 'nativeplace', 8013, 2),
(18269, '苍山县', '8012.7', 'nativeplace', 8013, 2),
(18268, '沂水县', '8012.6', 'nativeplace', 8013, 2),
(18267, '郯城县', '8012.5', 'nativeplace', 8013, 2),
(18266, '沂南县', '8012.4', 'nativeplace', 8012, 2),
(18265, '河东区', '8012.3', 'nativeplace', 8012, 2),
(18264, '罗庄区', '8012.2', 'nativeplace', 8012, 2),
(18263, '兰山区', '8012.1', 'nativeplace', 8012, 2),
(18262, '临沂市', '8012', 'nativeplace', 8012, 1),
(18261, '钢城区', '8011.2', 'nativeplace', 8011, 2),
(18260, '莱城区', '8011.1', 'nativeplace', 8011, 2),
(18259, '莱芜市', '8011', 'nativeplace', 8011, 1),
(18258, '莒　县', '8010.4', 'nativeplace', 8010, 2),
(18257, '五莲县', '8010.3', 'nativeplace', 8010, 2),
(18256, '岚山区', '8010.2', 'nativeplace', 8010, 2),
(18255, '东港区', '8010.1', 'nativeplace', 8010, 2),
(18254, '日照市', '8010', 'nativeplace', 8010, 1),
(18253, '乳山市', '8009.4', 'nativeplace', 8009, 2),
(18252, '荣成市', '8009.3', 'nativeplace', 8009, 2),
(18251, '文登市', '8009.2', 'nativeplace', 8009, 2),
(18250, '环翠区', '8009.1', 'nativeplace', 8009, 2),
(18249, '威海市', '8009', 'nativeplace', 8009, 1),
(18248, '肥城市', '8008.6', 'nativeplace', 8009, 2),
(18247, '新泰市', '8008.5', 'nativeplace', 8009, 2),
(18246, '东平县', '8008.4', 'nativeplace', 8008, 2),
(18245, '宁阳县', '8008.3', 'nativeplace', 8008, 2),
(18244, '岱岳区', '8008.2', 'nativeplace', 8008, 2),
(18243, '泰山区', '8008.1', 'nativeplace', 8008, 2),
(18242, '泰安市', '8008', 'nativeplace', 8008, 1),
(18241, '邹城市', '8007.12', 'nativeplace', 8007, 2),
(18240, '兖州市', '8007.11', 'nativeplace', 8007, 2),
(18239, '曲阜市', '8007.10', 'nativeplace', 8007, 2),
(18238, '梁山县', '8007.9', 'nativeplace', 8008, 2),
(18237, '泗水县', '8007.8', 'nativeplace', 8008, 2),
(18236, '汶上县', '8007.7', 'nativeplace', 8008, 2),
(18235, '嘉祥县', '8007.6', 'nativeplace', 8008, 2),
(18234, '金乡县', '8007.5', 'nativeplace', 8008, 2),
(18233, '鱼台县', '8007.4', 'nativeplace', 8007, 2),
(18232, '微山县', '8007.3', 'nativeplace', 8007, 2),
(18231, '任城区', '8007.2', 'nativeplace', 8007, 2),
(18230, '市中区', '8007.1', 'nativeplace', 8007, 2),
(18229, '济宁市', '8007', 'nativeplace', 8007, 1),
(18228, '昌邑市', '8006.12', 'nativeplace', 8006, 2),
(18227, '高密市', '8006.11', 'nativeplace', 8006, 2),
(18226, '安丘市', '8006.10', 'nativeplace', 8006, 2),
(18225, '寿光市', '8006.9', 'nativeplace', 8007, 2),
(18224, '诸城市', '8006.8', 'nativeplace', 8007, 2),
(18223, '青州市', '8006.7', 'nativeplace', 8007, 2),
(18222, '昌乐县', '8006.6', 'nativeplace', 8007, 2),
(18221, '临朐县', '8006.5', 'nativeplace', 8007, 2),
(18220, '奎文区', '8006.4', 'nativeplace', 8006, 2),
(18219, '坊子区', '8006.3', 'nativeplace', 8006, 2),
(18218, '寒亭区', '8006.2', 'nativeplace', 8006, 2),
(18217, '潍城区', '8006.1', 'nativeplace', 8006, 2),
(18216, '潍坊市', '8006', 'nativeplace', 8006, 1),
(18215, '海阳市', '8005.12', 'nativeplace', 8005, 2),
(18214, '栖霞市', '8005.11', 'nativeplace', 8005, 2),
(18213, '招远市', '8005.10', 'nativeplace', 8005, 2),
(18212, '蓬莱市', '8005.9', 'nativeplace', 8006, 2),
(18211, '莱州市', '8005.8', 'nativeplace', 8006, 2),
(18210, '莱阳市', '8005.7', 'nativeplace', 8006, 2),
(18209, '龙口市', '8005.6', 'nativeplace', 8006, 2),
(18208, '长岛县', '8005.5', 'nativeplace', 8006, 2),
(18207, '莱山区', '8005.4', 'nativeplace', 8005, 2),
(18206, '牟平区', '8005.3', 'nativeplace', 8005, 2),
(18205, '福山区', '8005.2', 'nativeplace', 8005, 2),
(18204, '芝罘区', '8005.1', 'nativeplace', 8005, 2),
(18203, '烟台市', '8005', 'nativeplace', 8005, 1),
(18202, '滕州市', '8004.6', 'nativeplace', 8005, 2),
(18201, '山亭区', '8004.5', 'nativeplace', 8005, 2),
(18200, '台儿庄区', '8004.4', 'nativeplace', 8004, 2),
(18199, '峄城区', '8004.3', 'nativeplace', 8004, 2),
(18198, '薛城区', '8004.2', 'nativeplace', 8004, 2),
(18197, '市中区', '8004.1', 'nativeplace', 8004, 2),
(18196, '枣庄市', '8004', 'nativeplace', 8004, 1),
(18195, '沂源县', '8003.8', 'nativeplace', 8004, 2),
(18194, '高青县', '8003.7', 'nativeplace', 8004, 2),
(18193, '桓台县', '8003.6', 'nativeplace', 8004, 2),
(18192, '周村区', '8003.5', 'nativeplace', 8004, 2),
(18191, '临淄区', '8003.4', 'nativeplace', 8003, 2),
(18190, '博山区', '8003.3', 'nativeplace', 8003, 2),
(18189, '张店区', '8003.2', 'nativeplace', 8003, 2),
(18188, '淄川区', '8003.1', 'nativeplace', 8003, 2),
(18187, '淄博市', '8003', 'nativeplace', 8003, 1),
(18186, '莱西市', '8002.12', 'nativeplace', 8002, 2),
(18185, '胶南市', '8002.11', 'nativeplace', 8002, 2),
(18184, '平度市', '8002.10', 'nativeplace', 8002, 2),
(18183, '即墨市', '8002.9', 'nativeplace', 8003, 2),
(18182, '胶州市', '8002.8', 'nativeplace', 8003, 2),
(18181, '城阳区', '8002.7', 'nativeplace', 8003, 2),
(18180, '李沧区', '8002.6', 'nativeplace', 8003, 2),
(18179, '崂山区', '8002.5', 'nativeplace', 8003, 2),
(18178, '黄岛区', '8002.4', 'nativeplace', 8002, 2),
(18177, '四方区', '8002.3', 'nativeplace', 8002, 2),
(18176, '市北区', '8002.2', 'nativeplace', 8002, 2),
(18175, '市南区', '8002.1', 'nativeplace', 8002, 2),
(18174, '青岛市', '8002', 'nativeplace', 8002, 1),
(18173, '章丘市', '8001.10', 'nativeplace', 8001, 2),
(18172, '商河县', '8001.9', 'nativeplace', 8002, 2),
(18171, '济阳县', '8001.8', 'nativeplace', 8002, 2),
(18170, '平阴县', '8001.7', 'nativeplace', 8002, 2),
(18169, '长清区', '8001.6', 'nativeplace', 8002, 2),
(18168, '历城区', '8001.5', 'nativeplace', 8002, 2),
(18167, '天桥区', '8001.4', 'nativeplace', 8001, 2),
(18166, '槐荫区', '8001.3', 'nativeplace', 8001, 2),
(18165, '市中区', '8001.2', 'nativeplace', 8001, 2),
(18164, '历下区', '8001.1', 'nativeplace', 8001, 2),
(18163, '济南市', '8001', 'nativeplace', 8001, 1),
(18162, '山东省', '8000', 'nativeplace', 8000, 0),
(18161, '德兴市', '7511.12', 'nativeplace', 7511, 2),
(18160, '婺源县', '7511.11', 'nativeplace', 7511, 2),
(18159, '万年县', '7511.10', 'nativeplace', 7511, 2),
(18158, '鄱阳县', '7511.9', 'nativeplace', 7512, 2),
(18157, '余干县', '7511.8', 'nativeplace', 7512, 2),
(18156, '弋阳县', '7511.7', 'nativeplace', 7512, 2),
(18155, '横峰县', '7511.6', 'nativeplace', 7512, 2),
(18154, '铅山县', '7511.5', 'nativeplace', 7512, 2),
(18153, '玉山县', '7511.4', 'nativeplace', 7511, 2),
(18152, '广丰县', '7511.3', 'nativeplace', 7511, 2),
(18151, '上饶县', '7511.2', 'nativeplace', 7511, 2),
(18150, '信州区', '7511.1', 'nativeplace', 7511, 2),
(18149, '上饶市', '7511', 'nativeplace', 7511, 1),
(18148, '广昌县', '7510.11', 'nativeplace', 7510, 2),
(18147, '东乡县', '7510.10', 'nativeplace', 7510, 2),
(18146, '资溪县', '7510.9', 'nativeplace', 7511, 2),
(18145, '金溪县', '7510.8', 'nativeplace', 7511, 2),
(18144, '宜黄县', '7510.7', 'nativeplace', 7511, 2),
(18143, '乐安县', '7510.6', 'nativeplace', 7511, 2),
(18142, '崇仁县', '7510.5', 'nativeplace', 7511, 2),
(18141, '南丰县', '7510.4', 'nativeplace', 7510, 2),
(18140, '黎川县', '7510.3', 'nativeplace', 7510, 2),
(18139, '南城县', '7510.2', 'nativeplace', 7510, 2),
(18138, '临川区', '7510.1', 'nativeplace', 7510, 2),
(18137, '抚州市', '7510', 'nativeplace', 7510, 1),
(18136, '高安市', '7509.10', 'nativeplace', 7509, 2),
(18135, '樟树市', '7509.9', 'nativeplace', 7510, 2),
(18134, '丰城市', '7509.8', 'nativeplace', 7510, 2),
(18133, '铜鼓县', '7509.7', 'nativeplace', 7510, 2),
(18132, '靖安县', '7509.6', 'nativeplace', 7510, 2),
(18131, '宜丰县', '7509.5', 'nativeplace', 7510, 2),
(18130, '上高县', '7509.4', 'nativeplace', 7509, 2),
(18129, '万载县', '7509.3', 'nativeplace', 7509, 2),
(18128, '奉新县', '7509.2', 'nativeplace', 7509, 2),
(18127, '袁州区', '7509.1', 'nativeplace', 7509, 2),
(18126, '宜春市', '7509', 'nativeplace', 7509, 1),
(18125, '井冈山市', '7508.13', 'nativeplace', 7508, 2),
(18124, '永新县', '7508.12', 'nativeplace', 7508, 2),
(18123, '安福县', '7508.11', 'nativeplace', 7508, 2),
(18122, '万安县', '7508.10', 'nativeplace', 7508, 2),
(18121, '遂川县', '7508.9', 'nativeplace', 7509, 2),
(18120, '泰和县', '7508.8', 'nativeplace', 7509, 2),
(18119, '永丰县', '7508.7', 'nativeplace', 7509, 2),
(18118, '新干县', '7508.6', 'nativeplace', 7509, 2),
(18117, '峡江县', '7508.5', 'nativeplace', 7509, 2),
(18116, '吉水县', '7508.4', 'nativeplace', 7508, 2),
(18115, '吉安县', '7508.3', 'nativeplace', 7508, 2),
(18114, '青原区', '7508.2', 'nativeplace', 7508, 2),
(18113, '吉州区', '7508.1', 'nativeplace', 7508, 2),
(18112, '吉安市', '7508', 'nativeplace', 7508, 1),
(18111, '南康市', '7507.18', 'nativeplace', 7507, 2),
(18110, '瑞金市', '7507.17', 'nativeplace', 7507, 2),
(18109, '石城县', '7507.16', 'nativeplace', 7507, 2),
(18108, '寻乌县', '7507.15', 'nativeplace', 7507, 2),
(18107, '会昌县', '7507.14', 'nativeplace', 7507, 2),
(18106, '兴国县', '7507.13', 'nativeplace', 7507, 2),
(18105, '于都县', '7507.12', 'nativeplace', 7507, 2),
(18104, '宁都县', '7507.11', 'nativeplace', 7507, 2),
(18103, '全南县', '7507.10', 'nativeplace', 7507, 2),
(18102, '定南县', '7507.9', 'nativeplace', 7508, 2),
(18101, '龙南县', '7507.8', 'nativeplace', 7508, 2),
(18100, '安远县', '7507.7', 'nativeplace', 7508, 2);
INSERT INTO `dede_sys_enum` (`id`, `ename`, `evalue`, `egroup`, `disorder`, `issign`) VALUES
(18099, '崇义县', '7507.6', 'nativeplace', 7508, 2),
(18098, '上犹县', '7507.5', 'nativeplace', 7508, 2),
(18097, '大余县', '7507.4', 'nativeplace', 7507, 2),
(18096, '信丰县', '7507.3', 'nativeplace', 7507, 2),
(18095, '赣　县', '7507.2', 'nativeplace', 7507, 2),
(18094, '章贡区', '7507.1', 'nativeplace', 7507, 2),
(18093, '赣州市', '7507', 'nativeplace', 7507, 1),
(18092, '贵溪市', '7506.3', 'nativeplace', 7506, 2),
(18091, '余江县', '7506.2', 'nativeplace', 7506, 2),
(18090, '月湖区', '7506.1', 'nativeplace', 7506, 2),
(18089, '鹰潭市', '7506', 'nativeplace', 7506, 1),
(18088, '分宜县', '7505.2', 'nativeplace', 7505, 2),
(18087, '渝水区', '7505.1', 'nativeplace', 7505, 2),
(18086, '新余市', '7505', 'nativeplace', 7505, 1),
(18085, '瑞昌市', '7504.12', 'nativeplace', 7504, 2),
(18084, '彭泽县', '7504.11', 'nativeplace', 7504, 2),
(18083, '湖口县', '7504.10', 'nativeplace', 7504, 2),
(18082, '都昌县', '7504.9', 'nativeplace', 7505, 2),
(18081, '星子县', '7504.8', 'nativeplace', 7505, 2),
(18080, '德安县', '7504.7', 'nativeplace', 7505, 2),
(18079, '永修县', '7504.6', 'nativeplace', 7505, 2),
(18078, '修水县', '7504.5', 'nativeplace', 7505, 2),
(18077, '武宁县', '7504.4', 'nativeplace', 7504, 2),
(18076, '九江县', '7504.3', 'nativeplace', 7504, 2),
(18075, '浔阳区', '7504.2', 'nativeplace', 7504, 2),
(18074, '庐山区', '7504.1', 'nativeplace', 7504, 2),
(18073, '九江市', '7504', 'nativeplace', 7504, 1),
(18072, '芦溪县', '7503.5', 'nativeplace', 7504, 2),
(18071, '上栗县', '7503.4', 'nativeplace', 7503, 2),
(18070, '莲花县', '7503.3', 'nativeplace', 7503, 2),
(18069, '湘东区', '7503.2', 'nativeplace', 7503, 2),
(18068, '安源区', '7503.1', 'nativeplace', 7503, 2),
(18067, '萍乡市', '7503', 'nativeplace', 7503, 1),
(18066, '乐平市', '7502.4', 'nativeplace', 7502, 2),
(18065, '浮梁县', '7502.3', 'nativeplace', 7502, 2),
(18064, '珠山区', '7502.2', 'nativeplace', 7502, 2),
(18063, '昌江区', '7502.1', 'nativeplace', 7502, 2),
(18062, '景德镇市', '7502', 'nativeplace', 7502, 1),
(18061, '进贤县', '7501.9', 'nativeplace', 7502, 2),
(18060, '安义县', '7501.8', 'nativeplace', 7502, 2),
(18059, '新建县', '7501.7', 'nativeplace', 7502, 2),
(18058, '南昌县', '7501.6', 'nativeplace', 7502, 2),
(18057, '青山湖区', '7501.5', 'nativeplace', 7502, 2),
(18056, '湾里区', '7501.4', 'nativeplace', 7501, 2),
(18055, '青云谱区', '7501.3', 'nativeplace', 7501, 2),
(18054, '西湖区', '7501.2', 'nativeplace', 7501, 2),
(18053, '东湖区', '7501.1', 'nativeplace', 7501, 2),
(18052, '南昌市', '7501', 'nativeplace', 7501, 1),
(18051, '江西省', '7500', 'nativeplace', 7500, 0),
(18050, '福鼎市', '7009.9', 'nativeplace', 7010, 2),
(18049, '福安市', '7009.8', 'nativeplace', 7010, 2),
(18048, '柘荣县', '7009.7', 'nativeplace', 7010, 2),
(18047, '周宁县', '7009.6', 'nativeplace', 7010, 2),
(18046, '寿宁县', '7009.5', 'nativeplace', 7010, 2),
(18045, '屏南县', '7009.4', 'nativeplace', 7009, 2),
(18044, '古田县', '7009.3', 'nativeplace', 7009, 2),
(18043, '霞浦县', '7009.2', 'nativeplace', 7009, 2),
(18042, '蕉城区', '7009.1', 'nativeplace', 7009, 2),
(18041, '宁德市', '7009', 'nativeplace', 7009, 1),
(18040, '漳平市', '7008.7', 'nativeplace', 7009, 2),
(18039, '连城县', '7008.6', 'nativeplace', 7009, 2),
(18038, '武平县', '7008.5', 'nativeplace', 7009, 2),
(18037, '上杭县', '7008.4', 'nativeplace', 7008, 2),
(18036, '永定县', '7008.3', 'nativeplace', 7008, 2),
(18035, '长汀县', '7008.2', 'nativeplace', 7008, 2),
(18034, '新罗区', '7008.1', 'nativeplace', 7008, 2),
(18033, '龙岩市', '7008', 'nativeplace', 7008, 1),
(18032, '建阳市', '7007.10', 'nativeplace', 7007, 2),
(18031, '建瓯市', '7007.9', 'nativeplace', 7008, 2),
(18030, '武夷山市', '7007.8', 'nativeplace', 7008, 2),
(18029, '邵武市', '7007.7', 'nativeplace', 7008, 2),
(18028, '政和县', '7007.6', 'nativeplace', 7008, 2),
(18027, '松溪县', '7007.5', 'nativeplace', 7008, 2),
(18026, '光泽县', '7007.4', 'nativeplace', 7007, 2),
(18025, '浦城县', '7007.3', 'nativeplace', 7007, 2),
(18024, '顺昌县', '7007.2', 'nativeplace', 7007, 2),
(18023, '延平区', '7007.1', 'nativeplace', 7007, 2),
(18022, '南平市', '7007', 'nativeplace', 7007, 1),
(18021, '龙海市', '7006.11', 'nativeplace', 7006, 2),
(18020, '华安县', '7006.10', 'nativeplace', 7006, 2),
(18019, '平和县', '7006.9', 'nativeplace', 7007, 2),
(18018, '南靖县', '7006.8', 'nativeplace', 7007, 2),
(18017, '东山县', '7006.7', 'nativeplace', 7007, 2),
(18016, '长泰县', '7006.6', 'nativeplace', 7007, 2),
(18015, '诏安县', '7006.5', 'nativeplace', 7007, 2),
(18014, '漳浦县', '7006.4', 'nativeplace', 7006, 2),
(18013, '云霄县', '7006.3', 'nativeplace', 7006, 2),
(18012, '龙文区', '7006.2', 'nativeplace', 7006, 2),
(18011, '芗城区', '7006.1', 'nativeplace', 7006, 2),
(18010, '漳州市', '7006', 'nativeplace', 7006, 1),
(18009, '南安市', '7005.12', 'nativeplace', 7005, 2),
(18008, '晋江市', '7005.11', 'nativeplace', 7005, 2),
(18007, '石狮市', '7005.10', 'nativeplace', 7005, 2),
(18006, '金门县', '7005.9', 'nativeplace', 7006, 2),
(18005, '德化县', '7005.8', 'nativeplace', 7006, 2),
(18004, '永春县', '7005.7', 'nativeplace', 7006, 2),
(18003, '安溪县', '7005.6', 'nativeplace', 7006, 2),
(18002, '惠安县', '7005.5', 'nativeplace', 7006, 2),
(18001, '泉港区', '7005.4', 'nativeplace', 7005, 2),
(18000, '洛江区', '7005.3', 'nativeplace', 7005, 2),
(17999, '丰泽区', '7005.2', 'nativeplace', 7005, 2),
(17998, '鲤城区', '7005.1', 'nativeplace', 7005, 2),
(17997, '泉州市', '7005', 'nativeplace', 7005, 1),
(17996, '永安市', '7004.12', 'nativeplace', 7004, 2),
(17995, '建宁县', '7004.11', 'nativeplace', 7004, 2),
(17994, '泰宁县', '7004.10', 'nativeplace', 7004, 2),
(17993, '将乐县', '7004.9', 'nativeplace', 7005, 2),
(17992, '沙　县', '7004.8', 'nativeplace', 7005, 2),
(17991, '尤溪县', '7004.7', 'nativeplace', 7005, 2),
(17990, '大田县', '7004.6', 'nativeplace', 7005, 2),
(17989, '宁化县', '7004.5', 'nativeplace', 7005, 2),
(17988, '清流县', '7004.4', 'nativeplace', 7004, 2),
(17987, '明溪县', '7004.3', 'nativeplace', 7004, 2),
(17986, '三元区', '7004.2', 'nativeplace', 7004, 2),
(17985, '梅列区', '7004.1', 'nativeplace', 7004, 2),
(17984, '三明市', '7004', 'nativeplace', 7004, 1),
(17983, '仙游县', '7003.5', 'nativeplace', 7004, 2),
(17982, '秀屿区', '7003.4', 'nativeplace', 7003, 2),
(17981, '荔城区', '7003.3', 'nativeplace', 7003, 2),
(17980, '涵江区', '7003.2', 'nativeplace', 7003, 2),
(17979, '城厢区', '7003.1', 'nativeplace', 7003, 2),
(17978, '莆田市', '7003', 'nativeplace', 7003, 1),
(17977, '翔安区', '7002.6', 'nativeplace', 7003, 2),
(17976, '同安区', '7002.5', 'nativeplace', 7003, 2),
(17975, '集美区', '7002.4', 'nativeplace', 7002, 2),
(17974, '湖里区', '7002.3', 'nativeplace', 7002, 2),
(17973, '海沧区', '7002.2', 'nativeplace', 7002, 2),
(17972, '思明区', '7002.1', 'nativeplace', 7002, 2),
(17971, '厦门市', '7002', 'nativeplace', 7002, 1),
(17970, '长乐市', '7001.13', 'nativeplace', 7001, 2),
(17969, '福清市', '7001.12', 'nativeplace', 7001, 2),
(17968, '平潭县', '7001.11', 'nativeplace', 7001, 2),
(17967, '永泰县', '7001.10', 'nativeplace', 7001, 2),
(17966, '闽清县', '7001.9', 'nativeplace', 7002, 2),
(17965, '罗源县', '7001.8', 'nativeplace', 7002, 2),
(17964, '连江县', '7001.7', 'nativeplace', 7002, 2),
(17963, '闽侯县', '7001.6', 'nativeplace', 7002, 2),
(17962, '晋安区', '7001.5', 'nativeplace', 7002, 2),
(17961, '马尾区', '7001.4', 'nativeplace', 7001, 2),
(17960, '仓山区', '7001.3', 'nativeplace', 7001, 2),
(17959, '台江区', '7001.2', 'nativeplace', 7001, 2),
(17958, '鼓楼区', '7001.1', 'nativeplace', 7001, 2),
(17957, '福州市', '7001', 'nativeplace', 7001, 1),
(17956, '福建省', '7000', 'nativeplace', 7000, 0),
(17955, '宁国市', '6517.7', 'nativeplace', 6518, 2),
(17954, '旌德县', '6517.6', 'nativeplace', 6518, 2),
(17953, '绩溪县', '6517.5', 'nativeplace', 6518, 2),
(17952, '泾　县', '6517.4', 'nativeplace', 6517, 2),
(17951, '广德县', '6517.3', 'nativeplace', 6517, 2),
(17950, '郎溪县', '6517.2', 'nativeplace', 6517, 2),
(17949, '宣州区', '6517.1', 'nativeplace', 6517, 2),
(17948, '宣城市', '6517', 'nativeplace', 6517, 1),
(17947, '青阳县', '6516.4', 'nativeplace', 6516, 2),
(17946, '石台县', '6516.3', 'nativeplace', 6516, 2),
(17945, '东至县', '6516.2', 'nativeplace', 6516, 2),
(17944, '贵池区', '6516.1', 'nativeplace', 6516, 2),
(17943, '池州市', '6516', 'nativeplace', 6516, 1),
(17942, '利辛县', '6515.4', 'nativeplace', 6515, 2),
(17941, '蒙城县', '6515.3', 'nativeplace', 6515, 2),
(17940, '涡阳县', '6515.2', 'nativeplace', 6515, 2),
(17939, '谯城区', '6515.1', 'nativeplace', 6515, 2),
(17938, '亳州市', '6515', 'nativeplace', 6515, 1),
(17937, '霍山县', '6514.7', 'nativeplace', 6515, 2),
(17936, '金寨县', '6514.6', 'nativeplace', 6515, 2),
(17935, '舒城县', '6514.5', 'nativeplace', 6515, 2),
(17934, '霍邱县', '6514.4', 'nativeplace', 6514, 2),
(17933, '寿　县', '6514.3', 'nativeplace', 6514, 2),
(17932, '裕安区', '6514.2', 'nativeplace', 6514, 2),
(17931, '金安区', '6514.1', 'nativeplace', 6514, 2),
(17930, '六安市', '6514', 'nativeplace', 6514, 1),
(17929, '和　县', '6513.5', 'nativeplace', 6514, 2),
(17928, '含山县', '6513.4', 'nativeplace', 6513, 2),
(17927, '无为县', '6513.3', 'nativeplace', 6513, 2),
(17926, '庐江县', '6513.2', 'nativeplace', 6513, 2),
(17925, '居巢区', '6513.1', 'nativeplace', 6513, 2),
(17924, '巢湖市', '6513', 'nativeplace', 6513, 1),
(17923, '泗　县', '6512.5', 'nativeplace', 6513, 2),
(17922, '灵璧县', '6512.4', 'nativeplace', 6512, 2),
(17921, '萧　县', '6512.3', 'nativeplace', 6512, 2),
(17920, '砀山县', '6512.2', 'nativeplace', 6512, 2),
(17919, '墉桥区', '6512.1', 'nativeplace', 6512, 2),
(17918, '宿州市', '6512', 'nativeplace', 6512, 1),
(17917, '界首市', '6511.8', 'nativeplace', 6512, 2),
(17916, '颍上县', '6511.7', 'nativeplace', 6512, 2),
(17915, '阜南县', '6511.6', 'nativeplace', 6512, 2),
(17914, '太和县', '6511.5', 'nativeplace', 6512, 2),
(17913, '临泉县', '6511.4', 'nativeplace', 6511, 2),
(17912, '颍泉区', '6511.3', 'nativeplace', 6511, 2),
(17911, '颍东区', '6511.2', 'nativeplace', 6511, 2),
(17910, '颍州区', '6511.1', 'nativeplace', 6511, 2),
(17909, '阜阳市', '6511', 'nativeplace', 6511, 1),
(17908, '明光市', '6510.8', 'nativeplace', 6511, 2),
(17907, '天长市', '6510.7', 'nativeplace', 6511, 2),
(17906, '凤阳县', '6510.6', 'nativeplace', 6511, 2),
(17905, '定远县', '6510.5', 'nativeplace', 6511, 2),
(17904, '全椒县', '6510.4', 'nativeplace', 6510, 2),
(17903, '来安县', '6510.3', 'nativeplace', 6510, 2),
(17902, '南谯区', '6510.2', 'nativeplace', 6510, 2),
(17901, '琅琊区', '6510.1', 'nativeplace', 6510, 2),
(17900, '滁州市', '6510', 'nativeplace', 6510, 1),
(17899, '祁门县', '6509.7', 'nativeplace', 6510, 2),
(17898, '黟　县', '6509.6', 'nativeplace', 6510, 2),
(17897, '休宁县', '6509.5', 'nativeplace', 6510, 2),
(17896, '歙　县', '6509.4', 'nativeplace', 6509, 2),
(17895, '徽州区', '6509.3', 'nativeplace', 6509, 2),
(17894, '黄山区', '6509.2', 'nativeplace', 6509, 2),
(17893, '屯溪区', '6509.1', 'nativeplace', 6509, 2),
(17892, '黄山市', '6509', 'nativeplace', 6509, 1),
(17891, '桐城市', '6508.11', 'nativeplace', 6508, 2),
(17890, '岳西县', '6508.10', 'nativeplace', 6508, 2),
(17889, '望江县', '6508.9', 'nativeplace', 6509, 2),
(17888, '宿松县', '6508.8', 'nativeplace', 6509, 2),
(17887, '太湖县', '6508.7', 'nativeplace', 6509, 2),
(17886, '潜山县', '6508.6', 'nativeplace', 6509, 2),
(17885, '枞阳县', '6508.5', 'nativeplace', 6509, 2),
(17884, '怀宁县', '6508.4', 'nativeplace', 6508, 2),
(17883, '郊　区', '6508.3', 'nativeplace', 6508, 2),
(17882, '大观区', '6508.2', 'nativeplace', 6508, 2),
(17881, '迎江区', '6508.1', 'nativeplace', 6508, 2),
(17880, '安庆市', '6508', 'nativeplace', 6508, 1),
(17879, '铜陵县', '6507.4', 'nativeplace', 6507, 2),
(17878, '郊　区', '6507.3', 'nativeplace', 6507, 2),
(17877, '狮子山区', '6507.2', 'nativeplace', 6507, 2),
(17876, '铜官山区', '6507.1', 'nativeplace', 6507, 2),
(17875, '铜陵市', '6507', 'nativeplace', 6507, 1),
(17874, '濉溪县', '6506.4', 'nativeplace', 6506, 2),
(17873, '烈山区', '6506.3', 'nativeplace', 6506, 2),
(17872, '相山区', '6506.2', 'nativeplace', 6506, 2),
(17871, '杜集区', '6506.1', 'nativeplace', 6506, 2),
(17870, '淮北市', '6506', 'nativeplace', 6506, 1),
(17869, '当涂县', '6505.4', 'nativeplace', 6505, 2),
(17868, '雨山区', '6505.3', 'nativeplace', 6505, 2),
(17867, '花山区', '6505.2', 'nativeplace', 6505, 2),
(17866, '金家庄区', '6505.1', 'nativeplace', 6505, 2),
(17865, '马鞍山市', '6505', 'nativeplace', 6505, 1),
(17864, '凤台县', '6504.6', 'nativeplace', 6505, 2),
(17863, '潘集区', '6504.5', 'nativeplace', 6505, 2),
(17862, '八公山区', '6504.4', 'nativeplace', 6504, 2),
(17861, '谢家集区', '6504.3', 'nativeplace', 6504, 2),
(17860, '田家庵区', '6504.2', 'nativeplace', 6504, 2),
(17859, '大通区', '6504.1', 'nativeplace', 6504, 2),
(17858, '淮南市', '6504', 'nativeplace', 6504, 1),
(17857, '固镇县', '6503.7', 'nativeplace', 6504, 2),
(17856, '五河县', '6503.6', 'nativeplace', 6504, 2),
(17855, '怀远县', '6503.5', 'nativeplace', 6504, 2),
(17854, '淮上区', '6503.4', 'nativeplace', 6503, 2),
(17853, '禹会区', '6503.3', 'nativeplace', 6503, 2),
(17852, '蚌山区', '6503.2', 'nativeplace', 6503, 2),
(17851, '龙子湖区', '6503.1', 'nativeplace', 6503, 2),
(17850, '蚌埠市', '6503', 'nativeplace', 6503, 1),
(17849, '南陵县', '6502.7', 'nativeplace', 6503, 2),
(17848, '繁昌县', '6502.6', 'nativeplace', 6503, 2),
(17847, '芜湖县', '6502.5', 'nativeplace', 6503, 2),
(17846, '鸠江区', '6502.4', 'nativeplace', 6502, 2),
(17845, '新芜区', '6502.3', 'nativeplace', 6502, 2),
(17844, '马塘区', '6502.2', 'nativeplace', 6502, 2),
(17843, '镜湖区', '6502.1', 'nativeplace', 6502, 2),
(17842, '芜湖市', '6502', 'nativeplace', 6502, 1),
(17841, '肥西县', '6501.7', 'nativeplace', 6502, 2),
(17840, '肥东县', '6501.6', 'nativeplace', 6502, 2),
(17839, '长丰县', '6501.5', 'nativeplace', 6502, 2),
(17838, '包河区', '6501.4', 'nativeplace', 6501, 2),
(17837, '蜀山区', '6501.3', 'nativeplace', 6501, 2),
(17836, '庐阳区', '6501.2', 'nativeplace', 6501, 2),
(17835, '瑶海区', '6501.1', 'nativeplace', 6501, 2),
(17834, '合肥市', '6501', 'nativeplace', 6501, 1),
(17833, '安徽省', '6500', 'nativeplace', 6500, 0),
(17832, '龙泉市', '6011.9', 'nativeplace', 6012, 2),
(17831, '景宁畲族自治县', '6011.8', 'nativeplace', 6012, 2),
(17830, '庆元县', '6011.7', 'nativeplace', 6012, 2),
(17829, '云和县', '6011.6', 'nativeplace', 6012, 2),
(17828, '松阳县', '6011.5', 'nativeplace', 6012, 2),
(17827, '遂昌县', '6011.4', 'nativeplace', 6011, 2),
(17826, '缙云县', '6011.3', 'nativeplace', 6011, 2),
(17825, '青田县', '6011.2', 'nativeplace', 6011, 2),
(17824, '莲都区', '6011.1', 'nativeplace', 6011, 2),
(17823, '丽水市', '6011', 'nativeplace', 6011, 1),
(17822, '临海市', '6010.9', 'nativeplace', 6011, 2),
(17821, '温岭市', '6010.8', 'nativeplace', 6011, 2),
(17820, '仙居县', '6010.7', 'nativeplace', 6011, 2),
(17819, '天台县', '6010.6', 'nativeplace', 6011, 2),
(17818, '三门县', '6010.5', 'nativeplace', 6011, 2),
(17817, '玉环县', '6010.4', 'nativeplace', 6010, 2),
(17816, '路桥区', '6010.3', 'nativeplace', 6010, 2),
(17815, '黄岩区', '6010.2', 'nativeplace', 6010, 2),
(17814, '椒江区', '6010.1', 'nativeplace', 6010, 2),
(17813, '台州市', '6010', 'nativeplace', 6010, 1),
(17812, '嵊泗县', '6009.4', 'nativeplace', 6009, 2),
(17811, '岱山县', '6009.3', 'nativeplace', 6009, 2),
(17810, '普陀区', '6009.2', 'nativeplace', 6009, 2),
(17809, '定海区', '6009.1', 'nativeplace', 6009, 2),
(17808, '舟山市', '6009', 'nativeplace', 6009, 1),
(17807, '江山市', '6008.6', 'nativeplace', 6009, 2),
(17806, '龙游县', '6008.5', 'nativeplace', 6009, 2),
(17805, '开化县', '6008.4', 'nativeplace', 6008, 2),
(17804, '常山县', '6008.3', 'nativeplace', 6008, 2),
(17803, '衢江区', '6008.2', 'nativeplace', 6008, 2),
(17802, '柯城区', '6008.1', 'nativeplace', 6008, 2),
(17801, '衢州市', '6008', 'nativeplace', 6008, 1),
(17800, '永康市', '6007.9', 'nativeplace', 6008, 2),
(17799, '东阳市', '6007.8', 'nativeplace', 6008, 2),
(17798, '义乌市', '6007.7', 'nativeplace', 6008, 2),
(17797, '兰溪市', '6007.6', 'nativeplace', 6008, 2),
(17796, '磐安县', '6007.5', 'nativeplace', 6008, 2),
(17795, '浦江县', '6007.4', 'nativeplace', 6007, 2),
(17794, '武义县', '6007.3', 'nativeplace', 6007, 2),
(17793, '金东区', '6007.2', 'nativeplace', 6007, 2),
(17792, '婺城区', '6007.1', 'nativeplace', 6007, 2),
(17791, '金华市', '6007', 'nativeplace', 6007, 1),
(17790, '嵊州市', '6006.6', 'nativeplace', 6007, 2),
(17789, '上虞市', '6006.5', 'nativeplace', 6007, 2),
(17788, '诸暨市', '6006.4', 'nativeplace', 6006, 2),
(17787, '新昌县', '6006.3', 'nativeplace', 6006, 2),
(17786, '绍兴县', '6006.2', 'nativeplace', 6006, 2),
(17785, '越城区', '6006.1', 'nativeplace', 6006, 2),
(17784, '绍兴市', '6006', 'nativeplace', 6006, 1),
(17783, '安吉县', '6005.5', 'nativeplace', 6006, 2),
(17782, '长兴县', '6005.4', 'nativeplace', 6005, 2),
(17781, '德清县', '6005.3', 'nativeplace', 6005, 2),
(17780, '南浔区', '6005.2', 'nativeplace', 6005, 2),
(17779, '吴兴区', '6005.1', 'nativeplace', 6005, 2),
(17778, '湖州市', '6005', 'nativeplace', 6005, 1),
(17777, '桐乡市', '6004.7', 'nativeplace', 6005, 2),
(17776, '平湖市', '6004.6', 'nativeplace', 6005, 2),
(17775, '海宁市', '6004.5', 'nativeplace', 6005, 2),
(17774, '海盐县', '6004.4', 'nativeplace', 6004, 2),
(17773, '嘉善县', '6004.3', 'nativeplace', 6004, 2),
(17772, '秀洲区', '6004.2', 'nativeplace', 6004, 2),
(17771, '秀城区', '6004.1', 'nativeplace', 6004, 2),
(17770, '嘉兴市', '6004', 'nativeplace', 6004, 1),
(17769, '乐清市', '6003.11', 'nativeplace', 6003, 2),
(17768, '瑞安市', '6003.10', 'nativeplace', 6003, 2),
(17767, '泰顺县', '6003.9', 'nativeplace', 6004, 2),
(17766, '文成县', '6003.8', 'nativeplace', 6004, 2),
(17765, '苍南县', '6003.7', 'nativeplace', 6004, 2),
(17764, '平阳县', '6003.6', 'nativeplace', 6004, 2),
(17763, '永嘉县', '6003.5', 'nativeplace', 6004, 2),
(17762, '洞头县', '6003.4', 'nativeplace', 6003, 2),
(17761, '瓯海区', '6003.3', 'nativeplace', 6003, 2),
(17760, '龙湾区', '6003.2', 'nativeplace', 6003, 2),
(17759, '鹿城区', '6003.1', 'nativeplace', 6003, 2),
(17758, '温州市', '6003', 'nativeplace', 6003, 1),
(17757, '奉化市', '6002.11', 'nativeplace', 6002, 2),
(17756, '慈溪市', '6002.10', 'nativeplace', 6002, 2),
(17755, '余姚市', '6002.9', 'nativeplace', 6003, 2),
(17754, '宁海县', '6002.8', 'nativeplace', 6003, 2),
(17753, '象山县', '6002.7', 'nativeplace', 6003, 2),
(17752, '鄞州区', '6002.6', 'nativeplace', 6003, 2),
(17751, '镇海区', '6002.5', 'nativeplace', 6003, 2),
(17750, '北仑区', '6002.4', 'nativeplace', 6002, 2),
(17749, '江北区', '6002.3', 'nativeplace', 6002, 2),
(17748, '江东区', '6002.2', 'nativeplace', 6002, 2),
(17747, '海曙区', '6002.1', 'nativeplace', 6002, 2),
(17746, '宁波市', '6002', 'nativeplace', 6002, 1),
(17745, '临安市', '6001.13', 'nativeplace', 6001, 2),
(17744, '富阳市', '6001.12', 'nativeplace', 6001, 2),
(17743, '建德市', '6001.11', 'nativeplace', 6001, 2),
(17742, '淳安县', '6001.10', 'nativeplace', 6001, 2),
(17741, '桐庐县', '6001.9', 'nativeplace', 6002, 2),
(17740, '余杭区', '6001.8', 'nativeplace', 6002, 2),
(17739, '萧山区', '6001.7', 'nativeplace', 6002, 2),
(17738, '滨江区', '6001.6', 'nativeplace', 6002, 2),
(17737, '西湖区', '6001.5', 'nativeplace', 6002, 2),
(17736, '拱墅区', '6001.4', 'nativeplace', 6001, 2),
(17735, '江干区', '6001.3', 'nativeplace', 6001, 2),
(17734, '下城区', '6001.2', 'nativeplace', 6001, 2),
(17733, '上城区', '6001.1', 'nativeplace', 6001, 2),
(17732, '杭州市', '6001', 'nativeplace', 6001, 1),
(17731, '浙江省', '6000', 'nativeplace', 6000, 0),
(17730, '泗洪县', '5513.5', 'nativeplace', 5514, 2),
(17729, '泗阳县', '5513.4', 'nativeplace', 5513, 2),
(17728, '沭阳县', '5513.3', 'nativeplace', 5513, 2),
(17727, '宿豫区', '5513.2', 'nativeplace', 5513, 2),
(17726, '宿城区', '5513.1', 'nativeplace', 5513, 2),
(17725, '宿迁市', '5513', 'nativeplace', 5513, 1),
(17724, '姜堰市', '5512.6', 'nativeplace', 5513, 2),
(17723, '泰兴市', '5512.5', 'nativeplace', 5513, 2),
(17722, '靖江市', '5512.4', 'nativeplace', 5512, 2),
(17721, '兴化市', '5512.3', 'nativeplace', 5512, 2),
(17720, '高港区', '5512.2', 'nativeplace', 5512, 2),
(17719, '海陵区', '5512.1', 'nativeplace', 5512, 2),
(17718, '泰州市', '5512', 'nativeplace', 5512, 1),
(17717, '句容市', '5511.6', 'nativeplace', 5512, 2),
(17716, '扬中市', '5511.5', 'nativeplace', 5512, 2),
(17715, '丹阳市', '5511.4', 'nativeplace', 5511, 2),
(17714, '丹徒区', '5511.3', 'nativeplace', 5511, 2),
(17713, '润州区', '5511.2', 'nativeplace', 5511, 2),
(17712, '京口区', '5511.1', 'nativeplace', 5511, 2),
(17711, '镇江市', '5511', 'nativeplace', 5511, 1),
(17710, '江都市', '5510.7', 'nativeplace', 5511, 2),
(17709, '高邮市', '5510.6', 'nativeplace', 5511, 2),
(17708, '仪征市', '5510.5', 'nativeplace', 5511, 2),
(17707, '宝应县', '5510.4', 'nativeplace', 5510, 2),
(17706, '郊　区', '5510.3', 'nativeplace', 5510, 2),
(17705, '邗江区', '5510.2', 'nativeplace', 5510, 2),
(17704, '广陵区', '5510.1', 'nativeplace', 5510, 2),
(17703, '扬州市', '5510', 'nativeplace', 5510, 1),
(17702, '大丰市', '5509.9', 'nativeplace', 5510, 2),
(17701, '东台市', '5509.8', 'nativeplace', 5510, 2),
(17700, '建湖县', '5509.7', 'nativeplace', 5510, 2),
(17699, '射阳县', '5509.6', 'nativeplace', 5510, 2),
(17698, '阜宁县', '5509.5', 'nativeplace', 5510, 2),
(17697, '滨海县', '5509.4', 'nativeplace', 5509, 2),
(17696, '响水县', '5509.3', 'nativeplace', 5509, 2),
(17695, '盐都区', '5509.2', 'nativeplace', 5509, 2),
(17694, '亭湖区', '5509.1', 'nativeplace', 5509, 2),
(17693, '盐城市', '5509', 'nativeplace', 5509, 1),
(17692, '金湖县', '5508.8', 'nativeplace', 5509, 2),
(17691, '盱眙县', '5508.7', 'nativeplace', 5509, 2),
(17690, '洪泽县', '5508.6', 'nativeplace', 5509, 2),
(17689, '涟水县', '5508.5', 'nativeplace', 5509, 2),
(17688, '清浦区', '5508.4', 'nativeplace', 5508, 2),
(17687, '淮阴区', '5508.3', 'nativeplace', 5508, 2),
(17686, '楚州区', '5508.2', 'nativeplace', 5508, 2),
(17685, '清河区', '5508.1', 'nativeplace', 5508, 2),
(17684, '淮安市', '5508', 'nativeplace', 5508, 1),
(17683, '灌南县', '5507.7', 'nativeplace', 5508, 2),
(17682, '灌云县', '5507.6', 'nativeplace', 5508, 2),
(17681, '东海县', '5507.5', 'nativeplace', 5508, 2),
(17680, '赣榆县', '5507.4', 'nativeplace', 5507, 2),
(17679, '海州区', '5507.3', 'nativeplace', 5507, 2),
(17678, '新浦区', '5507.2', 'nativeplace', 5507, 2),
(17677, '连云区', '5507.1', 'nativeplace', 5507, 2),
(17676, '连云港市', '5507', 'nativeplace', 5507, 1),
(17675, '海门市', '5506.8', 'nativeplace', 5507, 2),
(17674, '通州市', '5506.7', 'nativeplace', 5507, 2),
(17673, '如皋市', '5506.6', 'nativeplace', 5507, 2),
(17672, '启东市', '5506.5', 'nativeplace', 5507, 2),
(17671, '如东县', '5506.4', 'nativeplace', 5506, 2),
(17670, '海安县', '5506.3', 'nativeplace', 5506, 2),
(17669, '港闸区', '5506.2', 'nativeplace', 5506, 2),
(17668, '崇川区', '5506.1', 'nativeplace', 5506, 2),
(17667, '南通市', '5506', 'nativeplace', 5506, 1),
(17666, '太仓市', '5505.11', 'nativeplace', 5505, 2),
(17665, '吴江市', '5505.10', 'nativeplace', 5505, 2),
(17664, '昆山市', '5505.9', 'nativeplace', 5506, 2),
(17663, '张家港市', '5505.8', 'nativeplace', 5506, 2),
(17662, '常熟市', '5505.7', 'nativeplace', 5506, 2),
(17661, '相城区', '5505.6', 'nativeplace', 5506, 2),
(17660, '吴中区', '5505.5', 'nativeplace', 5506, 2),
(17659, '虎丘区', '5505.4', 'nativeplace', 5505, 2),
(17658, '金阊区', '5505.3', 'nativeplace', 5505, 2),
(17657, '平江区', '5505.2', 'nativeplace', 5505, 2),
(17656, '沧浪区', '5505.1', 'nativeplace', 5505, 2),
(17655, '苏州市', '5505', 'nativeplace', 5505, 1),
(17654, '金坛市', '5504.7', 'nativeplace', 5505, 2),
(17653, '溧阳市', '5504.6', 'nativeplace', 5505, 2),
(17652, '武进区', '5504.5', 'nativeplace', 5505, 2),
(17651, '新北区', '5504.4', 'nativeplace', 5504, 2),
(17650, '戚墅堰区', '5504.3', 'nativeplace', 5504, 2),
(17649, '钟楼区', '5504.2', 'nativeplace', 5504, 2),
(17648, '天宁区', '5504.1', 'nativeplace', 5504, 2),
(17647, '常州市', '5504', 'nativeplace', 5504, 1),
(17646, '邳州市', '5503.11', 'nativeplace', 5503, 2),
(17645, '新沂市', '5503.10', 'nativeplace', 5503, 2),
(17644, '睢宁县', '5503.9', 'nativeplace', 5504, 2),
(17643, '铜山县', '5503.8', 'nativeplace', 5504, 2),
(17642, '沛　县', '5503.7', 'nativeplace', 5504, 2),
(17641, '丰　县', '5503.6', 'nativeplace', 5504, 2),
(17640, '泉山区', '5503.5', 'nativeplace', 5504, 2),
(17639, '贾汪区', '5503.4', 'nativeplace', 5503, 2),
(17638, '九里区', '5503.3', 'nativeplace', 5503, 2),
(17637, '云龙区', '5503.2', 'nativeplace', 5503, 2),
(17636, '鼓楼区', '5503.1', 'nativeplace', 5503, 2),
(17635, '徐州市', '5503', 'nativeplace', 5503, 1),
(17634, '宜兴市', '5502.8', 'nativeplace', 5503, 2),
(17633, '江阴市', '5502.7', 'nativeplace', 5503, 2),
(17632, '滨湖区', '5502.6', 'nativeplace', 5503, 2),
(17631, '惠山区', '5502.5', 'nativeplace', 5503, 2),
(17630, '锡山区', '5502.4', 'nativeplace', 5502, 2),
(17629, '北塘区', '5502.3', 'nativeplace', 5502, 2),
(17628, '南长区', '5502.2', 'nativeplace', 5502, 2),
(17627, '崇安区', '5502.1', 'nativeplace', 5502, 2),
(17626, '无锡市', '5502', 'nativeplace', 5502, 1),
(17625, '高淳县', '5501.13', 'nativeplace', 5501, 2),
(17624, '溧水县', '5501.12', 'nativeplace', 5501, 2),
(17623, '六合区', '5501.11', 'nativeplace', 5501, 2),
(17622, '江宁区', '5501.10', 'nativeplace', 5501, 2),
(17621, '雨花台区', '5501.9', 'nativeplace', 5502, 2),
(17620, '栖霞区', '5501.8', 'nativeplace', 5502, 2),
(17619, '浦口区', '5501.7', 'nativeplace', 5502, 2),
(17618, '下关区', '5501.6', 'nativeplace', 5502, 2),
(17617, '鼓楼区', '5501.5', 'nativeplace', 5502, 2),
(17616, '建邺区', '5501.4', 'nativeplace', 5501, 2),
(17615, '秦淮区', '5501.3', 'nativeplace', 5501, 2),
(17614, '白下区', '5501.2', 'nativeplace', 5501, 2),
(17613, '武区', '5501.1', 'nativeplace', 5501, 2),
(17612, '南京市', '5501', 'nativeplace', 5501, 1),
(17611, '江苏省', '5500', 'nativeplace', 5500, 0),
(17610, '崇明县', '5019', 'nativeplace', 5019, 1),
(17609, '奉贤区', '5018', 'nativeplace', 5018, 1),
(17608, '南汇区', '5017', 'nativeplace', 5017, 1),
(17607, '青浦区', '5016', 'nativeplace', 5016, 1),
(17606, '松江区', '5015', 'nativeplace', 5015, 1),
(17605, '金山区', '5014', 'nativeplace', 5014, 1),
(17604, '浦东新区', '5013', 'nativeplace', 5013, 1),
(17603, '嘉定区', '5012', 'nativeplace', 5012, 1),
(17602, '宝山区', '5011', 'nativeplace', 5011, 1),
(17601, '闵行区', '5010', 'nativeplace', 5010, 1),
(17600, '杨浦区', '5009', 'nativeplace', 5009, 1),
(17599, '虹口区', '5008', 'nativeplace', 5008, 1),
(17598, '闸北区', '5007', 'nativeplace', 5007, 1),
(17597, '普陀区', '5006', 'nativeplace', 5006, 1),
(17596, '静安区', '5005', 'nativeplace', 5005, 1),
(17595, '长宁区', '5004', 'nativeplace', 5004, 1),
(17594, '徐汇区', '5003', 'nativeplace', 5003, 1),
(17593, '卢湾区', '5002', 'nativeplace', 5002, 1),
(17592, '黄浦区', '5001', 'nativeplace', 5001, 1),
(17591, '上海市', '5000', 'nativeplace', 5000, 0),
(17590, '漠河县', '4513.3', 'nativeplace', 4513, 2),
(17589, '塔河县', '4513.2', 'nativeplace', 4513, 2),
(17588, '呼玛县', '4513.1', 'nativeplace', 4513, 2),
(17587, '大兴安岭地区', '4513', 'nativeplace', 4513, 1),
(17586, '海伦市', '4512.10', 'nativeplace', 4512, 2),
(17585, '肇东市', '4512.9', 'nativeplace', 4513, 2),
(17584, '安达市', '4512.8', 'nativeplace', 4513, 2),
(17583, '绥棱县', '4512.7', 'nativeplace', 4513, 2),
(17582, '明水县', '4512.6', 'nativeplace', 4513, 2),
(17581, '庆安县', '4512.5', 'nativeplace', 4513, 2),
(17580, '青冈县', '4512.4', 'nativeplace', 4512, 2),
(17579, '兰西县', '4512.3', 'nativeplace', 4512, 2),
(17578, '望奎县', '4512.2', 'nativeplace', 4512, 2),
(17577, '北林区', '4512.1', 'nativeplace', 4512, 2),
(17576, '绥化市', '4512', 'nativeplace', 4512, 1),
(17575, '五大连池市', '4511.6', 'nativeplace', 4512, 2),
(17574, '北安市', '4511.5', 'nativeplace', 4512, 2),
(17573, '孙吴县', '4511.4', 'nativeplace', 4511, 2),
(17572, '逊克县', '4511.3', 'nativeplace', 4511, 2),
(17571, '嫩江县', '4511.2', 'nativeplace', 4511, 2),
(17570, '爱辉区', '4511.1', 'nativeplace', 4511, 2),
(17569, '黑河市', '4511', 'nativeplace', 4511, 1),
(17568, '穆棱市', '4510.10', 'nativeplace', 4510, 2),
(17567, '宁安市', '4510.9', 'nativeplace', 4511, 2),
(17566, '海林市', '4510.8', 'nativeplace', 4511, 2),
(17565, '绥芬河市', '4510.7', 'nativeplace', 4511, 2),
(17564, '林口县', '4510.6', 'nativeplace', 4511, 2),
(17563, '东宁县', '4510.5', 'nativeplace', 4511, 2),
(17562, '西安区', '4510.4', 'nativeplace', 4510, 2),
(17561, '爱民区', '4510.3', 'nativeplace', 4510, 2),
(17560, '阳明区', '4510.2', 'nativeplace', 4510, 2),
(17559, '东安区', '4510.1', 'nativeplace', 4510, 2),
(17558, '牡丹江市', '4510', 'nativeplace', 4510, 1),
(17557, '勃利县', '4509.4', 'nativeplace', 4509, 2),
(17556, '茄子河区', '4509.3', 'nativeplace', 4509, 2),
(17555, '桃山区', '4509.2', 'nativeplace', 4509, 2),
(17554, '新兴区', '4509.1', 'nativeplace', 4509, 2),
(17553, '七台河市', '4509', 'nativeplace', 4509, 1),
(17552, '富锦市', '4508.11', 'nativeplace', 4508, 2),
(17551, '同江市', '4508.10', 'nativeplace', 4508, 2),
(17550, '抚远县', '4508.9', 'nativeplace', 4509, 2),
(17549, '汤原县', '4508.8', 'nativeplace', 4509, 2),
(17548, '桦川县', '4508.7', 'nativeplace', 4509, 2),
(17547, '桦南县', '4508.6', 'nativeplace', 4509, 2),
(17546, '郊　区', '4508.5', 'nativeplace', 4509, 2),
(17545, '东风区', '4508.4', 'nativeplace', 4508, 2),
(17544, '前进区', '4508.3', 'nativeplace', 4508, 2),
(17543, '向阳区', '4508.2', 'nativeplace', 4508, 2),
(17542, '永红区', '4508.1', 'nativeplace', 4508, 2),
(17541, '佳木斯市', '4508', 'nativeplace', 4508, 1),
(17540, '铁力市', '4507.17', 'nativeplace', 4507, 2),
(17539, '嘉荫县', '4507.16', 'nativeplace', 4507, 2),
(17538, '上甘岭区', '4507.15', 'nativeplace', 4507, 2),
(17537, '红星区', '4507.14', 'nativeplace', 4507, 2),
(17536, '乌伊岭区', '4507.13', 'nativeplace', 4507, 2),
(17535, '带岭区', '4507.12', 'nativeplace', 4507, 2),
(17534, '汤旺河区', '4507.11', 'nativeplace', 4507, 2),
(17533, '乌马河区', '4507.10', 'nativeplace', 4507, 2),
(17532, '五营区', '4507.9', 'nativeplace', 4508, 2),
(17531, '金山屯区', '4507.8', 'nativeplace', 4508, 2),
(17530, '美溪区', '4507.7', 'nativeplace', 4508, 2),
(17529, '新青区', '4507.6', 'nativeplace', 4508, 2),
(17528, '翠峦区', '4507.5', 'nativeplace', 4508, 2),
(17527, '西林区', '4507.4', 'nativeplace', 4507, 2),
(17526, '友好区', '4507.3', 'nativeplace', 4507, 2),
(17525, '南岔区', '4507.2', 'nativeplace', 4507, 2),
(17524, '伊春区', '4507.1', 'nativeplace', 4507, 2),
(17523, '伊春市', '4507', 'nativeplace', 4507, 1),
(17522, '杜尔伯特蒙古族自治县', '4506.9', 'nativeplace', 4507, 2),
(17521, '林甸县', '4506.8', 'nativeplace', 4507, 2),
(17520, '肇源县', '4506.7', 'nativeplace', 4507, 2),
(17519, '肇州县', '4506.6', 'nativeplace', 4507, 2),
(17518, '大同区', '4506.5', 'nativeplace', 4507, 2),
(17517, '红岗区', '4506.4', 'nativeplace', 4506, 2),
(17516, '让胡路区', '4506.3', 'nativeplace', 4506, 2),
(17515, '龙凤区', '4506.2', 'nativeplace', 4506, 2),
(17514, '萨尔图区', '4506.1', 'nativeplace', 4506, 2),
(17513, '大庆市', '4506', 'nativeplace', 4506, 1),
(17512, '饶河县', '4505.8', 'nativeplace', 4506, 2),
(17511, '宝清县', '4505.7', 'nativeplace', 4506, 2),
(17510, '友谊县', '4505.6', 'nativeplace', 4506, 2),
(17509, '集贤县', '4505.5', 'nativeplace', 4506, 2),
(17508, '宝山区', '4505.4', 'nativeplace', 4505, 2),
(17507, '四方台区', '4505.3', 'nativeplace', 4505, 2),
(17506, '岭东区', '4505.2', 'nativeplace', 4505, 2),
(17505, '尖山区', '4505.1', 'nativeplace', 4505, 2),
(17504, '双鸭山市', '4505', 'nativeplace', 4505, 1),
(17503, '绥滨县', '4504.8', 'nativeplace', 4505, 2),
(17502, '萝北县', '4504.7', 'nativeplace', 4505, 2),
(17501, '兴山区', '4504.6', 'nativeplace', 4505, 2),
(17500, '东山区', '4504.5', 'nativeplace', 4505, 2),
(17499, '兴安区', '4504.4', 'nativeplace', 4504, 2),
(17498, '南山区', '4504.3', 'nativeplace', 4504, 2),
(17497, '工农区', '4504.2', 'nativeplace', 4504, 2),
(17496, '向阳区', '4504.1', 'nativeplace', 4504, 2),
(17495, '鹤岗市', '4504', 'nativeplace', 4504, 1),
(17494, '密山市', '4503.9', 'nativeplace', 4504, 2),
(17493, '虎林市', '4503.8', 'nativeplace', 4504, 2),
(17492, '鸡东县', '4503.7', 'nativeplace', 4504, 2),
(17491, '麻山区', '4503.6', 'nativeplace', 4504, 2),
(17490, '城子河区', '4503.5', 'nativeplace', 4504, 2),
(17489, '梨树区', '4503.4', 'nativeplace', 4503, 2),
(17488, '滴道区', '4503.3', 'nativeplace', 4503, 2),
(17487, '恒山区', '4503.2', 'nativeplace', 4503, 2),
(17486, '鸡冠区', '4503.1', 'nativeplace', 4503, 2),
(17485, '鸡西市', '4503', 'nativeplace', 4503, 1),
(17484, '讷河市', '4502.15', 'nativeplace', 4502, 2),
(17483, '拜泉县', '4502.14', 'nativeplace', 4502, 2),
(17482, '克东县', '4502.13', 'nativeplace', 4502, 2),
(17481, '克山县', '4502.12', 'nativeplace', 4502, 2),
(17480, '富裕县', '4502.11', 'nativeplace', 4502, 2),
(17479, '甘南县', '4502.10', 'nativeplace', 4502, 2),
(17478, '泰来县', '4502.9', 'nativeplace', 4503, 2),
(17477, '龙江县 依安县', '4502.8', 'nativeplace', 4503, 2),
(17476, '梅里斯达斡尔族区', '4502.7', 'nativeplace', 4503, 2),
(17475, '碾子山区', '4502.6', 'nativeplace', 4503, 2),
(17474, '富拉尔基区', '4502.5', 'nativeplace', 4503, 2),
(17473, '昂昂溪区', '4502.4', 'nativeplace', 4502, 2),
(17472, '铁锋区', '4502.3', 'nativeplace', 4502, 2),
(17471, '建华区', '4502.2', 'nativeplace', 4502, 2),
(17470, '龙沙区', '4502.1', 'nativeplace', 4502, 2),
(17469, '齐齐哈尔市', '4502', 'nativeplace', 4502, 1),
(17468, '五常市', '4501.19', 'nativeplace', 4501, 2),
(17467, '尚志市', '4501.18', 'nativeplace', 4501, 2),
(17466, '双城市', '4501.17', 'nativeplace', 4501, 2),
(17465, '阿城市', '4501.16', 'nativeplace', 4501, 2),
(17464, '延寿县', '4501.15', 'nativeplace', 4501, 2),
(17463, '通河县', '4501.14', 'nativeplace', 4501, 2),
(17462, '木兰县', '4501.13', 'nativeplace', 4501, 2),
(17461, '巴彦县', '4501.12', 'nativeplace', 4501, 2),
(17460, '宾　县', '4501.11', 'nativeplace', 4501, 2),
(17459, '方正县', '4501.10', 'nativeplace', 4501, 2),
(17458, '依兰县', '4501.9', 'nativeplace', 4502, 2),
(17457, '呼兰区', '4501.8', 'nativeplace', 4502, 2),
(17456, '松北区', '4501.7', 'nativeplace', 4502, 2),
(17455, '平房区', '4501.6', 'nativeplace', 4502, 2),
(17454, '动力区', '4501.5', 'nativeplace', 4502, 2),
(17453, '香坊区', '4501.4', 'nativeplace', 4501, 2),
(17452, '道外区', '4501.3', 'nativeplace', 4501, 2),
(17451, '南岗区', '4501.2', 'nativeplace', 4501, 2),
(17450, '道里区', '4501.1', 'nativeplace', 4501, 2),
(17449, '哈尔滨市', '4501', 'nativeplace', 4501, 1),
(17448, '黑龙江省', '4500', 'nativeplace', 4500, 0),
(17447, '安图县', '4009.8', 'nativeplace', 4010, 2),
(17446, '汪清县', '4009.7', 'nativeplace', 4010, 2),
(17445, '和龙市', '4009.6', 'nativeplace', 4010, 2),
(17444, '龙井市', '4009.5', 'nativeplace', 4010, 2),
(17443, '珲春市', '4009.4', 'nativeplace', 4009, 2),
(17442, '敦化市', '4009.3', 'nativeplace', 4009, 2),
(17441, '图们市', '4009.2', 'nativeplace', 4009, 2),
(17440, '延吉市', '4009.1', 'nativeplace', 4009, 2),
(17439, '延边朝鲜族自治州', '4009', 'nativeplace', 4009, 1),
(17438, '大安市', '4008.5', 'nativeplace', 4009, 2),
(17437, '洮南市', '4008.4', 'nativeplace', 4008, 2),
(17436, '通榆县', '4008.3', 'nativeplace', 4008, 2),
(17435, '镇赉县', '4008.2', 'nativeplace', 4008, 2),
(17434, '洮北区', '4008.1', 'nativeplace', 4008, 2),
(17433, '白城市', '4008', 'nativeplace', 4008, 1),
(17432, '扶余县', '4007.5', 'nativeplace', 4008, 2),
(17431, '乾安县', '4007.4', 'nativeplace', 4007, 2),
(17430, '长岭县', '4007.3', 'nativeplace', 4007, 2),
(17429, '前郭尔罗斯蒙古族自治县', '4007.2', 'nativeplace', 4007, 2),
(17428, '宁江区', '4007.1', 'nativeplace', 4007, 2),
(17427, '松原市', '4007', 'nativeplace', 4007, 1),
(17426, '临江市', '4006.6', 'nativeplace', 4007, 2),
(17425, '江源县', '4006.5', 'nativeplace', 4007, 2),
(17424, '长白朝鲜族自治县', '4006.4', 'nativeplace', 4006, 2),
(17423, '靖宇县', '4006.3', 'nativeplace', 4006, 2),
(17422, '抚松县', '4006.2', 'nativeplace', 4006, 2),
(17421, '八道江区', '4006.1', 'nativeplace', 4006, 2),
(17420, '白山市', '4006', 'nativeplace', 4006, 1),
(17419, '集安市', '4005.7', 'nativeplace', 4006, 2),
(17418, '梅河口市', '4005.6', 'nativeplace', 4006, 2),
(17417, '柳河县', '4005.5', 'nativeplace', 4006, 2),
(17416, '辉南县', '4005.4', 'nativeplace', 4005, 2),
(17415, '通化县', '4005.3', 'nativeplace', 4005, 2),
(17414, '二道江区', '4005.2', 'nativeplace', 4005, 2),
(17413, '东昌区', '4005.1', 'nativeplace', 4005, 2),
(17412, '通化市', '4005', 'nativeplace', 4005, 1),
(17411, '东辽县', '4004.4', 'nativeplace', 4004, 2),
(17410, '东丰县', '4004.3', 'nativeplace', 4004, 2),
(17409, '西安区', '4004.2', 'nativeplace', 4004, 2),
(17408, '龙山区', '4004.1', 'nativeplace', 4004, 2),
(17407, '辽源市', '4004', 'nativeplace', 4004, 1),
(17406, '双辽市', '4003.6', 'nativeplace', 4004, 2),
(17405, '公主岭市', '4003.5', 'nativeplace', 4004, 2),
(17404, '伊通满族自治县', '4003.4', 'nativeplace', 4003, 2),
(17403, '梨树县', '4003.3', 'nativeplace', 4003, 2),
(17402, '铁东区', '4003.2', 'nativeplace', 4003, 2),
(17401, '铁西区', '4003.1', 'nativeplace', 4003, 2),
(17400, '四平市', '4003', 'nativeplace', 4003, 1),
(17399, '磐石市', '4002.9', 'nativeplace', 4003, 2),
(17398, '舒兰市', '4002.8', 'nativeplace', 4003, 2),
(17397, '桦甸市', '4002.7', 'nativeplace', 4003, 2),
(17396, '蛟河市', '4002.6', 'nativeplace', 4003, 2),
(17395, '永吉县', '4002.5', 'nativeplace', 4003, 2),
(17394, '丰满区', '4002.4', 'nativeplace', 4002, 2),
(17393, '船营区', '4002.3', 'nativeplace', 4002, 2),
(17392, '龙潭区', '4002.2', 'nativeplace', 4002, 2),
(17391, '昌邑区', '4002.1', 'nativeplace', 4002, 2),
(17390, '吉林市', '4002', 'nativeplace', 4002, 1),
(17389, '德惠市', '4001.10', 'nativeplace', 4001, 2),
(17388, '榆树市', '4001.9', 'nativeplace', 4002, 2),
(17387, '九台市', '4001.8', 'nativeplace', 4002, 2),
(17386, '农安县', '4001.7', 'nativeplace', 4002, 2),
(17385, '双阳区', '4001.6', 'nativeplace', 4002, 2),
(17384, '绿园区', '4001.5', 'nativeplace', 4002, 2),
(17383, '二道区', '4001.4', 'nativeplace', 4001, 2),
(17382, '朝阳区', '4001.3', 'nativeplace', 4001, 2),
(17381, '宽城区', '4001.2', 'nativeplace', 4001, 2),
(17380, '南关区', '4001.1', 'nativeplace', 4001, 2),
(17379, '长春市', '4001', 'nativeplace', 4001, 1),
(17378, '吉林省', '4000', 'nativeplace', 4000, 0),
(17377, '兴城市', '3514.6', 'nativeplace', 3515, 2),
(17376, '建昌县', '3514.5', 'nativeplace', 3515, 2),
(17375, '绥中县', '3514.4', 'nativeplace', 3514, 2),
(17374, '南票区', '3514.3', 'nativeplace', 3514, 2),
(17373, '龙港区', '3514.2', 'nativeplace', 3514, 2),
(17372, '连山区', '3514.1', 'nativeplace', 3514, 2),
(17371, '葫芦岛市', '3514', 'nativeplace', 3514, 1),
(17370, '凌源市', '3513.7', 'nativeplace', 3514, 2),
(17369, '北票市', '3513.6', 'nativeplace', 3514, 2),
(17368, '喀喇沁左翼蒙古族自治县', '3513.5', 'nativeplace', 3514, 2),
(17367, '建平县', '3513.4', 'nativeplace', 3513, 2),
(17366, '朝阳县', '3513.3', 'nativeplace', 3513, 2),
(17365, '龙城区', '3513.2', 'nativeplace', 3513, 2),
(17364, '双塔区', '3513.1', 'nativeplace', 3513, 2),
(17363, '朝阳市', '3513', 'nativeplace', 3513, 1),
(17362, '开原市', '3512.7', 'nativeplace', 3513, 2),
(17361, '调兵山市', '3512.6', 'nativeplace', 3513, 2),
(17360, '昌图县', '3512.5', 'nativeplace', 3513, 2),
(17359, '西丰县', '3512.4', 'nativeplace', 3512, 2),
(17358, '铁岭县', '3512.3', 'nativeplace', 3512, 2),
(17357, '清河区', '3512.2', 'nativeplace', 3512, 2),
(17356, '银州区', '3512.1', 'nativeplace', 3512, 2),
(17355, '铁岭市', '3512', 'nativeplace', 3512, 1),
(17354, '盘山县', '3511.4', 'nativeplace', 3511, 2),
(17353, '大洼县', '3511.3', 'nativeplace', 3511, 2),
(17352, '兴隆台区', '3511.2', 'nativeplace', 3511, 2),
(17351, '双台子区', '3511.1', 'nativeplace', 3511, 2),
(17350, '盘锦市', '3511', 'nativeplace', 3511, 1),
(17349, '灯塔市', '3510.7', 'nativeplace', 3511, 2),
(17348, '辽阳县', '3510.6', 'nativeplace', 3511, 2),
(17347, '太子河区', '3510.5', 'nativeplace', 3511, 2),
(17346, '弓长岭区', '3510.4', 'nativeplace', 3510, 2),
(17345, '宏伟区', '3510.3', 'nativeplace', 3510, 2),
(17344, '文圣区', '3510.2', 'nativeplace', 3510, 2),
(17343, '白塔区', '3510.1', 'nativeplace', 3510, 2),
(17342, '辽阳市', '3510', 'nativeplace', 3510, 1),
(17341, '彰武县', '3509.7', 'nativeplace', 3510, 2),
(17340, '阜新蒙古族自治县', '3509.6', 'nativeplace', 3510, 2),
(17339, '细河区', '3509.5', 'nativeplace', 3510, 2),
(17338, '清河门区', '3509.4', 'nativeplace', 3509, 2),
(17337, '太平区', '3509.3', 'nativeplace', 3509, 2),
(17336, '新邱区', '3509.2', 'nativeplace', 3509, 2),
(17335, '海州区', '3509.1', 'nativeplace', 3509, 2),
(17334, '阜新市', '3509', 'nativeplace', 3509, 1),
(17333, '大石桥市', '3508.6', 'nativeplace', 3509, 2),
(17332, '盖州市', '3508.5', 'nativeplace', 3509, 2),
(17331, '老边区', '3508.4', 'nativeplace', 3508, 2),
(17330, '鲅鱼圈区', '3508.3', 'nativeplace', 3508, 2),
(17329, '西市区', '3508.2', 'nativeplace', 3508, 2),
(17328, '站前区', '3508.1', 'nativeplace', 3508, 2),
(17327, '营口市', '3508', 'nativeplace', 3508, 1),
(17326, '北宁市', '3507.7', 'nativeplace', 3508, 2),
(17325, '凌海市', '3507.6', 'nativeplace', 3508, 2),
(17324, '义　县', '3507.5', 'nativeplace', 3508, 2),
(17323, '黑山县', '3507.4', 'nativeplace', 3507, 2),
(17322, '太和区', '3507.3', 'nativeplace', 3507, 2),
(17321, '凌河区', '3507.2', 'nativeplace', 3507, 2),
(17320, '古塔区', '3507.1', 'nativeplace', 3507, 2),
(17319, '锦州市', '3507', 'nativeplace', 3507, 1),
(17318, '凤城市', '3506.6', 'nativeplace', 3507, 2),
(17317, '东港市', '3506.5', 'nativeplace', 3507, 2),
(17316, '宽甸满族自治县', '3506.4', 'nativeplace', 3506, 2),
(17315, '振安区', '3506.3', 'nativeplace', 3506, 2),
(17314, '振兴区', '3506.2', 'nativeplace', 3506, 2),
(17313, '元宝区', '3506.1', 'nativeplace', 3506, 2),
(17312, '丹东市', '3506', 'nativeplace', 3506, 1),
(17311, '桓仁满族自治县', '3505.6', 'nativeplace', 3506, 2),
(17310, '本溪满族自治县', '3505.5', 'nativeplace', 3506, 2),
(17309, '南芬区', '3505.4', 'nativeplace', 3505, 2),
(17308, '明山区', '3505.3', 'nativeplace', 3505, 2),
(17307, '溪湖区', '3505.2', 'nativeplace', 3505, 2),
(17306, '平山区', '3505.1', 'nativeplace', 3505, 2),
(17305, '本溪市', '3505', 'nativeplace', 3505, 1),
(17304, '清原满族自治县', '3504.7', 'nativeplace', 3505, 2),
(17303, '新宾满族自治县', '3504.6', 'nativeplace', 3505, 2),
(17302, '抚顺县', '3504.5', 'nativeplace', 3505, 2),
(17301, '顺城区', '3504.4', 'nativeplace', 3504, 2),
(17300, '望花区', '3504.3', 'nativeplace', 3504, 2),
(17299, '东洲区', '3504.2', 'nativeplace', 3504, 2),
(17298, '新抚区', '3504.1', 'nativeplace', 3504, 2),
(17297, '抚顺市', '3504', 'nativeplace', 3504, 1),
(17296, '海城市', '3503.7', 'nativeplace', 3504, 2),
(17295, '岫岩满族自治县', '3503.6', 'nativeplace', 3504, 2),
(17294, '台安县', '3503.5', 'nativeplace', 3504, 2),
(17293, '千山区', '3503.4', 'nativeplace', 3503, 2),
(17292, '立山区', '3503.3', 'nativeplace', 3503, 2),
(17291, '铁西区', '3503.2', 'nativeplace', 3503, 2),
(17290, '铁东区', '3503.1', 'nativeplace', 3503, 2),
(17289, '鞍山市', '3503', 'nativeplace', 3503, 1),
(17288, '庄河市', '3502.10', 'nativeplace', 3502, 2),
(17287, '普兰店市', '3502.9', 'nativeplace', 3503, 2),
(17286, '瓦房店市', '3502.8', 'nativeplace', 3503, 2),
(17285, '长海县', '3502.7', 'nativeplace', 3503, 2),
(17284, '金州区', '3502.6', 'nativeplace', 3503, 2),
(17283, '旅顺口区', '3502.5', 'nativeplace', 3503, 2),
(17282, '甘井子区', '3502.4', 'nativeplace', 3502, 2),
(17281, '沙河口区', '3502.3', 'nativeplace', 3502, 2),
(17280, '西岗区', '3502.2', 'nativeplace', 3502, 2),
(17279, '中山区', '3502.1', 'nativeplace', 3502, 2),
(17278, '大连市', '3502', 'nativeplace', 3502, 1),
(17277, '新民市', '3501.13', 'nativeplace', 3501, 2),
(17276, '法库县', '3501.12', 'nativeplace', 3501, 2),
(17275, '康平县', '3501.11', 'nativeplace', 3501, 2),
(17274, '辽中县', '3501.10', 'nativeplace', 3501, 2),
(17273, '于洪区', '3501.9', 'nativeplace', 3502, 2),
(17272, '新城子区', '3501.8', 'nativeplace', 3502, 2),
(17271, '东陵区', '3501.7', 'nativeplace', 3502, 2),
(17270, '苏家屯区', '3501.6', 'nativeplace', 3502, 2),
(17269, '铁西区', '3501.5', 'nativeplace', 3502, 2),
(17268, '皇姑区', '3501.4', 'nativeplace', 3501, 2),
(17267, '大东区', '3501.3', 'nativeplace', 3501, 2),
(17266, '沈河区', '3501.2', 'nativeplace', 3501, 2),
(17265, '和平区', '3501.1', 'nativeplace', 3501, 2),
(17264, '沈阳市', '3501', 'nativeplace', 3501, 1),
(17263, '辽宁省', '3500', 'nativeplace', 3500, 0),
(17262, '额济纳旗', '3012.3', 'nativeplace', 3012, 2),
(17261, '阿拉善右旗', '3012.2', 'nativeplace', 3012, 2),
(17260, '阿拉善左旗', '3012.1', 'nativeplace', 3012, 2),
(17259, '阿拉善盟', '3012', 'nativeplace', 3012, 1),
(17258, '多伦县', '3011.12', 'nativeplace', 3011, 2),
(17257, '正蓝旗', '3011.11', 'nativeplace', 3011, 2),
(17256, '正镶白旗', '3011.10', 'nativeplace', 3011, 2),
(17255, '镶黄旗', '3011.9', 'nativeplace', 3012, 2),
(17254, '太仆寺旗', '3011.8', 'nativeplace', 3012, 2),
(17253, '西乌珠穆沁旗', '3011.7', 'nativeplace', 3012, 2),
(17252, '东乌珠穆沁旗', '3011.6', 'nativeplace', 3012, 2),
(17251, '苏尼特右旗', '3011.5', 'nativeplace', 3012, 2),
(17250, '苏尼特左旗', '3011.4', 'nativeplace', 3011, 2),
(17249, '阿巴嘎旗', '3011.3', 'nativeplace', 3011, 2),
(17248, '锡林浩特市', '3011.2', 'nativeplace', 3011, 2),
(17247, '二连浩特市', '3011.1', 'nativeplace', 3011, 2),
(17246, '锡林郭勒盟', '3011', 'nativeplace', 3011, 1),
(17245, '突泉县', '3010.6', 'nativeplace', 3011, 2),
(17244, '扎赉特旗', '3010.5', 'nativeplace', 3011, 2),
(17243, '科尔沁右翼中旗', '3010.4', 'nativeplace', 3010, 2),
(17242, '科尔沁右翼前旗', '3010.3', 'nativeplace', 3010, 2),
(17241, '阿尔山市', '3010.2', 'nativeplace', 3010, 2),
(17240, '乌兰浩特市', '3010.1', 'nativeplace', 3010, 2),
(17239, '兴安盟', '3010', 'nativeplace', 3010, 1),
(17238, '丰镇市', '3009.11', 'nativeplace', 3009, 2),
(17237, '四子王旗', '3009.10', 'nativeplace', 3009, 2),
(17236, '察哈尔右翼后旗', '3009.9', 'nativeplace', 3010, 2),
(17235, '察哈尔右翼中旗', '3009.8', 'nativeplace', 3010, 2),
(17234, '察哈尔右翼前旗', '3009.7', 'nativeplace', 3010, 2),
(17233, '凉城县', '3009.6', 'nativeplace', 3010, 2),
(17232, '兴和县', '3009.5', 'nativeplace', 3010, 2),
(17231, '商都县', '3009.4', 'nativeplace', 3009, 2),
(17230, '化德县', '3009.3', 'nativeplace', 3009, 2),
(17229, '卓资县', '3009.2', 'nativeplace', 3009, 2),
(17228, '集宁区', '3009.1', 'nativeplace', 3009, 2),
(17227, '乌兰察布市', '3009', 'nativeplace', 3009, 1),
(17226, '杭锦后旗', '3008.7', 'nativeplace', 3009, 2),
(17225, '乌拉特后旗', '3008.6', 'nativeplace', 3009, 2),
(17224, '乌拉特中旗', '3008.5', 'nativeplace', 3009, 2),
(17223, '乌拉特前旗', '3008.4', 'nativeplace', 3008, 2),
(17222, '磴口县', '3008.3', 'nativeplace', 3008, 2),
(17221, '五原县', '3008.2', 'nativeplace', 3008, 2),
(17220, '临河区', '3008.1', 'nativeplace', 3008, 2),
(17219, '巴彦淖尔市', '3008', 'nativeplace', 3008, 1),
(17218, '根河市', '3007.13', 'nativeplace', 3007, 2),
(17217, '额尔古纳市', '3007.12', 'nativeplace', 3007, 2),
(17216, '扎兰屯市', '3007.11', 'nativeplace', 3007, 2),
(17215, '牙克石市', '3007.10', 'nativeplace', 3007, 2),
(17214, '满洲里市', '3007.9', 'nativeplace', 3008, 2),
(17213, '新巴尔虎右旗', '3007.8', 'nativeplace', 3008, 2),
(17212, '新巴尔虎左旗', '3007.7', 'nativeplace', 3008, 2),
(17211, '陈巴尔虎旗', '3007.6', 'nativeplace', 3008, 2),
(17210, '鄂温克族自治旗', '3007.5', 'nativeplace', 3008, 2),
(17209, '鄂伦春自治旗', '3007.4', 'nativeplace', 3007, 2),
(17208, '莫力达瓦达斡尔族自治旗', '3007.3', 'nativeplace', 3007, 2),
(17207, '阿荣旗', '3007.2', 'nativeplace', 3007, 2),
(17206, '海拉尔区', '3007.1', 'nativeplace', 3007, 2),
(17205, '呼伦贝尔市', '3007', 'nativeplace', 3007, 1),
(17204, '伊金霍洛旗', '3006.8', 'nativeplace', 3007, 2),
(17203, '乌审旗', '3006.7', 'nativeplace', 3007, 2),
(17202, '杭锦旗', '3006.6', 'nativeplace', 3007, 2),
(17201, '鄂托克旗', '3006.5', 'nativeplace', 3007, 2),
(17200, '鄂托克前旗', '3006.4', 'nativeplace', 3006, 2),
(17199, '准格尔旗', '3006.3', 'nativeplace', 3006, 2),
(17198, '达拉特旗', '3006.2', 'nativeplace', 3006, 2),
(17197, '东胜区', '3006.1', 'nativeplace', 3006, 2),
(17196, '鄂尔多斯市', '3006', 'nativeplace', 3006, 1),
(17195, '霍林郭勒市', '3005.8', 'nativeplace', 3006, 2),
(17194, '扎鲁特旗', '3005.7', 'nativeplace', 3006, 2),
(17193, '奈曼旗', '3005.6', 'nativeplace', 3006, 2),
(17192, '库伦旗', '3005.5', 'nativeplace', 3006, 2),
(17191, '开鲁县', '3005.4', 'nativeplace', 3005, 2),
(17190, '科尔沁左翼后旗', '3005.3', 'nativeplace', 3005, 2),
(17189, '科尔沁左翼中旗', '3005.2', 'nativeplace', 3005, 2),
(17188, '科尔沁区', '3005.1', 'nativeplace', 3005, 2),
(17187, '通辽市', '3005', 'nativeplace', 3005, 1),
(17186, '敖汉旗', '3004.12', 'nativeplace', 3004, 2),
(17185, '宁城县', '3004.11', 'nativeplace', 3004, 2),
(17184, '喀喇沁旗', '3004.10', 'nativeplace', 3004, 2),
(17183, '翁牛特旗', '3004.9', 'nativeplace', 3005, 2),
(17182, '克什克腾旗', '3004.8', 'nativeplace', 3005, 2),
(17181, '林西县', '3004.7', 'nativeplace', 3005, 2),
(17180, '巴林右旗', '3004.6', 'nativeplace', 3005, 2),
(17179, '巴林左旗', '3004.5', 'nativeplace', 3005, 2),
(17178, '阿鲁科尔沁旗', '3004.4', 'nativeplace', 3004, 2),
(17177, '松山区', '3004.3', 'nativeplace', 3004, 2),
(17176, '元宝山区', '3004.2', 'nativeplace', 3004, 2),
(17175, '红山区', '3004.1', 'nativeplace', 3004, 2),
(17174, '赤峰市', '3004', 'nativeplace', 3004, 1),
(17173, '乌达区', '3003.3', 'nativeplace', 3003, 2),
(17172, '海南区', '3003.2', 'nativeplace', 3003, 2),
(17171, '海勃湾区', '3003.1', 'nativeplace', 3003, 2),
(17170, '乌海市', '3003', 'nativeplace', 3003, 1),
(17169, '达尔罕茂明安联合旗', '3002.9', 'nativeplace', 3003, 2),
(17168, '固阳县', '3002.8', 'nativeplace', 3003, 2),
(17167, '土默特右旗', '3002.7', 'nativeplace', 3003, 2),
(17166, '九原区', '3002.6', 'nativeplace', 3003, 2),
(17165, '白云矿区', '3002.5', 'nativeplace', 3003, 2),
(17164, '石拐区', '3002.4', 'nativeplace', 3002, 2),
(17163, '青山区', '3002.3', 'nativeplace', 3002, 2),
(17162, '昆都仑区', '3002.2', 'nativeplace', 3002, 2),
(17161, '东河区', '3002.1', 'nativeplace', 3002, 2),
(17160, '包头市', '3002', 'nativeplace', 3002, 1),
(17159, '武川县', '3001.9', 'nativeplace', 3002, 2),
(17158, '清水河县', '3001.8', 'nativeplace', 3002, 2),
(17157, '和林格尔县', '3001.7', 'nativeplace', 3002, 2),
(17156, '托克托县', '3001.6', 'nativeplace', 3002, 2),
(17155, '土默特左旗', '3001.5', 'nativeplace', 3002, 2),
(17154, '赛罕区', '3001.4', 'nativeplace', 3001, 2),
(17153, '玉泉区', '3001.3', 'nativeplace', 3001, 2),
(17152, '回民区', '3001.2', 'nativeplace', 3001, 2),
(17151, '新城区', '3001.1', 'nativeplace', 3001, 2),
(17150, '呼和浩特市', '3001', 'nativeplace', 3001, 1),
(17149, '内蒙古自治区', '3000', 'nativeplace', 3000, 0),
(17148, '汾阳市', '2511.13', 'nativeplace', 2511, 2),
(17147, '孝义市', '2511.12', 'nativeplace', 2511, 2),
(17146, '交口县', '2511.11', 'nativeplace', 2511, 2),
(17145, '中阳县', '2511.10', 'nativeplace', 2511, 2),
(17144, '方山县', '2511.9', 'nativeplace', 2512, 2),
(17143, '岚　县', '2511.8', 'nativeplace', 2512, 2),
(17142, '石楼县', '2511.7', 'nativeplace', 2512, 2),
(17141, '柳林县', '2511.6', 'nativeplace', 2512, 2),
(17140, '临　县', '2511.5', 'nativeplace', 2512, 2),
(17139, '兴　县', '2511.4', 'nativeplace', 2511, 2),
(17138, '交城县', '2511.3', 'nativeplace', 2511, 2),
(17137, '文水县', '2511.2', 'nativeplace', 2511, 2),
(17136, '离石区', '2511.1', 'nativeplace', 2511, 2),
(17135, '吕梁市', '2511', 'nativeplace', 2511, 1),
(17134, '霍州市', '2510.17', 'nativeplace', 2510, 2),
(17133, '侯马市', '2510.16', 'nativeplace', 2510, 2),
(17132, '汾西县', '2510.15', 'nativeplace', 2510, 2),
(17131, '蒲　县', '2510.14', 'nativeplace', 2510, 2),
(17130, '永和县', '2510.13', 'nativeplace', 2510, 2),
(17129, '隰　县', '2510.12', 'nativeplace', 2510, 2),
(17128, '大宁县', '2510.11', 'nativeplace', 2510, 2),
(17127, '乡宁县', '2510.10', 'nativeplace', 2510, 2),
(17126, '吉　县', '2510.9', 'nativeplace', 2511, 2),
(17125, '浮山县', '2510.8', 'nativeplace', 2511, 2),
(17124, '安泽县', '2510.7', 'nativeplace', 2511, 2),
(17123, '古　县', '2510.6', 'nativeplace', 2511, 2),
(17122, '洪洞县', '2510.5', 'nativeplace', 2511, 2),
(17121, '襄汾县', '2510.4', 'nativeplace', 2510, 2),
(17120, '翼城县', '2510.3', 'nativeplace', 2510, 2),
(17119, '曲沃县', '2510.2', 'nativeplace', 2510, 2),
(17118, '尧都区', '2510.1', 'nativeplace', 2510, 2),
(17117, '临汾市', '2510', 'nativeplace', 2510, 1),
(17116, '原平市', '2509.14', 'nativeplace', 2509, 2),
(17115, '偏关县', '2509.13', 'nativeplace', 2509, 2),
(17114, '保德县', '2509.12', 'nativeplace', 2509, 2),
(17113, '河曲县', '2509.11', 'nativeplace', 2509, 2),
(17112, '岢岚县', '2509.10', 'nativeplace', 2509, 2),
(17111, '五寨县', '2509.9', 'nativeplace', 2510, 2),
(17110, '神池县', '2509.8', 'nativeplace', 2510, 2),
(17109, '静乐县', '2509.7', 'nativeplace', 2510, 2),
(17108, '宁武县', '2509.6', 'nativeplace', 2510, 2),
(17107, '繁峙县', '2509.5', 'nativeplace', 2510, 2),
(17106, '代　县', '2509.4', 'nativeplace', 2509, 2),
(17105, '五台县', '2509.3', 'nativeplace', 2509, 2),
(17104, '定襄县', '2509.2', 'nativeplace', 2509, 2),
(17103, '忻府区', '2509.1', 'nativeplace', 2509, 2),
(17102, '忻州市', '2509', 'nativeplace', 2509, 1),
(17101, '河津市', '2508.13', 'nativeplace', 2508, 2),
(17100, '永济市', '2508.12', 'nativeplace', 2508, 2),
(17099, '芮城县', '2508.11', 'nativeplace', 2508, 2),
(17098, '平陆县', '2508.10', 'nativeplace', 2508, 2),
(17097, '夏　县', '2508.9', 'nativeplace', 2509, 2),
(17096, '垣曲县', '2508.8', 'nativeplace', 2509, 2),
(17095, '绛　县', '2508.7', 'nativeplace', 2509, 2),
(17094, '新绛县', '2508.6', 'nativeplace', 2509, 2),
(17093, '稷山县', '2508.5', 'nativeplace', 2509, 2),
(17092, '闻喜县', '2508.4', 'nativeplace', 2508, 2),
(17091, '万荣县', '2508.3', 'nativeplace', 2508, 2),
(17090, '临猗县', '2508.2', 'nativeplace', 2508, 2),
(17089, '盐湖区', '2508.1', 'nativeplace', 2508, 2),
(17088, '运城市', '2508', 'nativeplace', 2508, 1),
(17087, '介休市', '2507.11', 'nativeplace', 2507, 2),
(17086, '灵石县', '2507.10', 'nativeplace', 2507, 2),
(17085, '平遥县', '2507.9', 'nativeplace', 2508, 2),
(17084, '祁　县', '2507.8', 'nativeplace', 2508, 2),
(17083, '太谷县', '2507.7', 'nativeplace', 2508, 2),
(17082, '寿阳县', '2507.6', 'nativeplace', 2508, 2),
(17081, '昔阳县', '2507.5', 'nativeplace', 2508, 2),
(17080, '和顺县', '2507.4', 'nativeplace', 2507, 2),
(17079, '左权县', '2507.3', 'nativeplace', 2507, 2),
(17078, '榆社县', '2507.2', 'nativeplace', 2507, 2),
(17077, '榆次区', '2507.1', 'nativeplace', 2507, 2),
(17076, '晋中市', '2507', 'nativeplace', 2507, 1),
(17075, '怀仁县', '2506.6', 'nativeplace', 2507, 2),
(17074, '右玉县', '2506.5', 'nativeplace', 2507, 2),
(17073, '应　县', '2506.4', 'nativeplace', 2506, 2),
(17072, '山阴县', '2506.3', 'nativeplace', 2506, 2),
(17071, '平鲁区', '2506.2', 'nativeplace', 2506, 2),
(17070, '朔城区', '2506.1', 'nativeplace', 2506, 2),
(17069, '朔州市', '2506', 'nativeplace', 2506, 1),
(17068, '高平市', '2505.6', 'nativeplace', 2506, 2),
(17067, '泽州县', '2505.5', 'nativeplace', 2506, 2),
(17066, '陵川县', '2505.4', 'nativeplace', 2505, 2),
(17065, '阳城县', '2505.3', 'nativeplace', 2505, 2),
(17064, '沁水县', '2505.2', 'nativeplace', 2505, 2),
(17063, '城　区', '2505.1', 'nativeplace', 2505, 2);
INSERT INTO `dede_sys_enum` (`id`, `ename`, `evalue`, `egroup`, `disorder`, `issign`) VALUES
(17062, '晋城市', '2505', 'nativeplace', 2505, 1),
(17061, '潞城市', '2504.13', 'nativeplace', 2504, 2),
(17060, '沁源县', '2504.12', 'nativeplace', 2504, 2),
(17059, '沁　县', '2504.11', 'nativeplace', 2504, 2),
(17058, '武乡县', '2504.10', 'nativeplace', 2504, 2),
(17057, '长子县', '2504.9', 'nativeplace', 2505, 2),
(17056, '壶关县', '2504.8', 'nativeplace', 2505, 2),
(17055, '黎城县', '2504.7', 'nativeplace', 2505, 2),
(17054, '平顺县', '2504.6', 'nativeplace', 2505, 2),
(17053, '屯留县', '2504.5', 'nativeplace', 2505, 2),
(17052, '襄垣县', '2504.4', 'nativeplace', 2504, 2),
(17051, '长治县', '2504.3', 'nativeplace', 2504, 2),
(17050, '郊　区', '2504.2', 'nativeplace', 2504, 2),
(17049, '城　区', '2504.1', 'nativeplace', 2504, 2),
(17048, '长治市', '2504', 'nativeplace', 2504, 1),
(17047, '盂　县', '2503.5', 'nativeplace', 2504, 2),
(17046, '平定县', '2503.4', 'nativeplace', 2503, 2),
(17045, '郊　区', '2503.3', 'nativeplace', 2503, 2),
(17044, '矿　区', '2503.2', 'nativeplace', 2503, 2),
(17043, '城　区', '2503.1', 'nativeplace', 2503, 2),
(17042, '阳泉市', '2503', 'nativeplace', 2503, 1),
(17041, '南郊区', '2502.12', 'nativeplace', 2502, 2),
(17040, '矿　区', '2502.11', 'nativeplace', 2502, 2),
(17039, '城　区', '2502.10', 'nativeplace', 2502, 2),
(17038, '大同县', '2502.9', 'nativeplace', 2503, 2),
(17037, '左云县', '2502.8', 'nativeplace', 2503, 2),
(17036, '浑源县', '2502.7', 'nativeplace', 2503, 2),
(17035, '灵丘县', '2502.6', 'nativeplace', 2503, 2),
(17034, '广灵县', '2502.5', 'nativeplace', 2503, 2),
(17033, '天镇县', '2502.4', 'nativeplace', 2502, 2),
(17032, '阳高县', '2502.3', 'nativeplace', 2502, 2),
(17031, '新荣区', '2502.2', 'nativeplace', 2502, 2),
(17030, '南郊区', '2502.1', 'nativeplace', 2502, 2),
(17029, '大同市', '2502', 'nativeplace', 2502, 1),
(17028, '古交市', '2501.10', 'nativeplace', 2501, 2),
(17027, '娄烦县', '2501.9', 'nativeplace', 2502, 2),
(17026, '阳曲县', '2501.8', 'nativeplace', 2502, 2),
(17025, '清徐县', '2501.7', 'nativeplace', 2502, 2),
(17024, '晋源区', '2501.6', 'nativeplace', 2502, 2),
(17023, '万柏林区', '2501.5', 'nativeplace', 2502, 2),
(17022, '尖草坪区', '2501.4', 'nativeplace', 2501, 2),
(17021, '杏花岭区', '2501.3', 'nativeplace', 2501, 2),
(17020, '迎泽区', '2501.2', 'nativeplace', 2501, 2),
(17019, '小店区', '2501.1', 'nativeplace', 2501, 2),
(17018, '太原市', '2501', 'nativeplace', 2501, 1),
(17017, '山西省', '2500', 'nativeplace', 2500, 0),
(17016, '河间市', '2011.16', 'nativeplace', 2011, 2),
(17015, '黄骅市', '2011.15', 'nativeplace', 2011, 2),
(17014, '任丘市', '2011.14', 'nativeplace', 2011, 2),
(17013, '泊头市', '2011.13', 'nativeplace', 2011, 2),
(17012, '孟村回族自治县', '2011.12', 'nativeplace', 2011, 2),
(17011, '献　县', '2011.11', 'nativeplace', 2011, 2),
(17010, '吴桥县', '2011.10', 'nativeplace', 2011, 2),
(17009, '南皮县', '2011.9', 'nativeplace', 2012, 2),
(17008, '肃宁县', '2011.8', 'nativeplace', 2012, 2),
(17007, '盐山县', '2011.7', 'nativeplace', 2012, 2),
(17006, '海兴县', '2011.6', 'nativeplace', 2012, 2),
(17005, '东光县', '2011.5', 'nativeplace', 2012, 2),
(17004, '青　县', '2011.4', 'nativeplace', 2011, 2),
(17003, '沧　县', '2011.3', 'nativeplace', 2011, 2),
(17002, '运河区', '2011.2', 'nativeplace', 2011, 2),
(17001, '新华区', '2011.1', 'nativeplace', 2011, 2),
(17000, '沧州市', '2011', 'nativeplace', 2011, 1),
(16999, '深州市', '2010.11', 'nativeplace', 2010, 2),
(16998, '冀州市', '2010.10', 'nativeplace', 2010, 2),
(16997, '阜城县', '2010.9', 'nativeplace', 2011, 2),
(16996, '景　县', '2010.8', 'nativeplace', 2011, 2),
(16995, '故城县', '2010.7', 'nativeplace', 2011, 2),
(16994, '安平县', '2010.6', 'nativeplace', 2011, 2),
(16993, '饶阳县', '2010.5', 'nativeplace', 2011, 2),
(16992, '武强县', '2010.4', 'nativeplace', 2010, 2),
(16991, '武邑县', '2010.3', 'nativeplace', 2010, 2),
(16990, '枣强县', '2010.2', 'nativeplace', 2010, 2),
(16989, '桃城区', '2010.1', 'nativeplace', 2010, 2),
(16988, '衡水市', '2010', 'nativeplace', 2010, 1),
(16987, '三河市', '2009.10', 'nativeplace', 2009, 2),
(16986, '霸州市', '2009.9', 'nativeplace', 2010, 2),
(16985, '大厂回族自治县', '2009.8', 'nativeplace', 2010, 2),
(16984, '文安县', '2009.7', 'nativeplace', 2010, 2),
(16983, '大城县', '2009.6', 'nativeplace', 2010, 2),
(16982, '香河县', '2009.5', 'nativeplace', 2010, 2),
(16981, '永清县', '2009.4', 'nativeplace', 2009, 2),
(16980, '固安县', '2009.3', 'nativeplace', 2009, 2),
(16979, '广阳区', '2009.2', 'nativeplace', 2009, 2),
(16978, '安次区', '2009.1', 'nativeplace', 2009, 2),
(16977, '廊坊市', '2009', 'nativeplace', 2009, 1),
(16976, ' 围场满族蒙古族自治县', '2008.11', 'nativeplace', 2008, 2),
(16975, '宽城满族自治', '2008.10', 'nativeplace', 2008, 2),
(16974, '丰宁满族自治县', '2008.9', 'nativeplace', 2009, 2),
(16973, '隆化县', '2008.8', 'nativeplace', 2009, 2),
(16972, '滦平县', '2008.7', 'nativeplace', 2009, 2),
(16971, '平泉县', '2008.6', 'nativeplace', 2009, 2),
(16970, '兴隆县', '2008.5', 'nativeplace', 2009, 2),
(16969, '承德县', '2008.4', 'nativeplace', 2008, 2),
(16968, '鹰手营子矿区', '2008.3', 'nativeplace', 2008, 2),
(16967, '双滦区', '2008.2', 'nativeplace', 2008, 2),
(16966, '双桥区', '2008.1', 'nativeplace', 2008, 2),
(16965, '承德市', '2008', 'nativeplace', 2008, 1),
(16964, '崇礼县', '2007.17', 'nativeplace', 2007, 2),
(16963, '赤城县', '2007.16', 'nativeplace', 2007, 2),
(16962, '涿鹿县', '2007.15', 'nativeplace', 2007, 2),
(16961, '怀来县', '2007.14', 'nativeplace', 2007, 2),
(16960, '万全县', '2007.13', 'nativeplace', 2007, 2),
(16959, '怀安县', '2007.12', 'nativeplace', 2007, 2),
(16958, '阳原县', '2007.11', 'nativeplace', 2007, 2),
(16957, '蔚　县', '2007.10', 'nativeplace', 2007, 2),
(16956, '尚义县', '2007.9', 'nativeplace', 2008, 2),
(16955, '沽源县', '2007.8', 'nativeplace', 2008, 2),
(16954, '康保县', '2007.7', 'nativeplace', 2008, 2),
(16953, '张北县', '2007.6', 'nativeplace', 2008, 2),
(16952, '宣化县', '2007.5', 'nativeplace', 2008, 2),
(16951, '下花园区', '2007.4', 'nativeplace', 2007, 2),
(16950, '宣化区', '2007.3', 'nativeplace', 2007, 2),
(16949, '桥西区', '2007.2', 'nativeplace', 2007, 2),
(16948, '桥东区', '2007.1', 'nativeplace', 2007, 2),
(16947, '张家口市', '2007', 'nativeplace', 2007, 1),
(16946, '高碑店市', '2006.25', 'nativeplace', 2006, 2),
(16945, '安国市', '2006.24', 'nativeplace', 2006, 2),
(16944, '定州市', '2006.23', 'nativeplace', 2006, 2),
(16943, '涿州市', '2006.22', 'nativeplace', 2006, 2),
(16942, '雄　县', '2006.21', 'nativeplace', 2006, 2),
(16941, '博野县', '2006.20', 'nativeplace', 2006, 2),
(16940, '顺平县', '2006.19', 'nativeplace', 2006, 2),
(16939, '蠡　县', '2006.18', 'nativeplace', 2006, 2),
(16938, '曲阳县', '2006.17', 'nativeplace', 2006, 2),
(16937, '易县', '2006.16', 'nativeplace', 2006, 2),
(16936, '安新县', '2006.15', 'nativeplace', 2006, 2),
(16935, '望都县', '2006.14', 'nativeplace', 2006, 2),
(16934, '涞源县', '2006.13', 'nativeplace', 2006, 2),
(16933, '容城县', '2006.12', 'nativeplace', 2006, 2),
(16932, '高阳县', '2006.11', 'nativeplace', 2006, 2),
(16931, '唐　县', '2006.10', 'nativeplace', 2006, 2),
(16930, '定兴县', '2006.9', 'nativeplace', 2007, 2),
(16929, '徐水县', '2006.8', 'nativeplace', 2007, 2),
(16928, '阜平县', '2006.7', 'nativeplace', 2007, 2),
(16927, '涞水县', '2006.6', 'nativeplace', 2007, 2),
(16926, '清苑县', '2006.5', 'nativeplace', 2007, 2),
(16925, '满城县', '2006.4', 'nativeplace', 2006, 2),
(16924, '南市区', '2006.3', 'nativeplace', 2006, 2),
(16923, '北市区', '2006.2', 'nativeplace', 2006, 2),
(16922, '新市区', '2006.1', 'nativeplace', 2006, 2),
(16921, '保定市', '2006', 'nativeplace', 2006, 1),
(16920, '沙河市', '2005.19', 'nativeplace', 2005, 2),
(16919, '南宫市', '2005.18', 'nativeplace', 2005, 2),
(16918, '临西县', '2005.17', 'nativeplace', 2005, 2),
(16917, '清河县', '2005.16', 'nativeplace', 2005, 2),
(16916, '威　县', '2005.15', 'nativeplace', 2005, 2),
(16915, '平乡县', '2005.14', 'nativeplace', 2005, 2),
(16914, '广宗县', '2005.13', 'nativeplace', 2005, 2),
(16913, '新河县', '2005.12', 'nativeplace', 2005, 2),
(16912, '巨鹿县', '2005.11', 'nativeplace', 2005, 2),
(16911, '宁晋县', '2005.10', 'nativeplace', 2005, 2),
(16910, '南和县', '2005.9', 'nativeplace', 2006, 2),
(16909, '任　县', '2005.8', 'nativeplace', 2006, 2),
(16908, '隆尧县', '2005.7', 'nativeplace', 2006, 2),
(16907, '柏乡县', '2005.6', 'nativeplace', 2006, 2),
(16906, '内丘县', '2005.5', 'nativeplace', 2006, 2),
(16905, '临城县', '2005.4', 'nativeplace', 2005, 2),
(16904, '邢台县', '2005.3', 'nativeplace', 2005, 2),
(16903, '桥西区', '2005.2', 'nativeplace', 2005, 2),
(16902, '桥东区', '2005.1', 'nativeplace', 2005, 2),
(16901, '邢台市', '2005', 'nativeplace', 2005, 1),
(16900, '武安市', '2004.20', 'nativeplace', 2004, 2),
(16899, '曲周县', '2004.19', 'nativeplace', 2004, 2),
(16898, '魏县', '2004.18', 'nativeplace', 2004, 2),
(16897, '馆陶县', '2004.17', 'nativeplace', 2004, 2),
(16896, '广平县', '2004.16', 'nativeplace', 2004, 2),
(16895, '鸡泽县', '2004.15', 'nativeplace', 2004, 2),
(16894, '邱　县', '2004.14', 'nativeplace', 2004, 2),
(16893, '永年县', '2004.13', 'nativeplace', 2004, 2),
(16892, '肥乡县', '2004.12', 'nativeplace', 2004, 2),
(16891, '磁　县', '2004.11', 'nativeplace', 2004, 2),
(16890, '涉　县', '2004.10', 'nativeplace', 2004, 2),
(16889, '大名县', '2004.9', 'nativeplace', 2005, 2),
(16888, '成安县', '2004.8', 'nativeplace', 2005, 2),
(16887, '临漳县', '2004.7', 'nativeplace', 2005, 2),
(16886, '邯郸县', '2004.6', 'nativeplace', 2005, 2),
(16885, '峰峰矿区', '2004.5', 'nativeplace', 2005, 2),
(16884, '复兴区', '2004.4', 'nativeplace', 2004, 2),
(16883, '丛台区', '2004.3', 'nativeplace', 2004, 2),
(16882, '邯山区', '2004.2', 'nativeplace', 2004, 2),
(16881, '市辖区', '2004.1', 'nativeplace', 2004, 2),
(16880, '邯郸市', '2004', 'nativeplace', 2004, 1),
(16879, '卢龙县', '2003.7', 'nativeplace', 2004, 2),
(16878, '抚宁县', '2003.6', 'nativeplace', 2004, 2),
(16877, '昌黎县', '2003.5', 'nativeplace', 2004, 2),
(16876, '青龙满族自治县', '2003.4', 'nativeplace', 2003, 2),
(16875, '北戴河区', '2003.3', 'nativeplace', 2003, 2),
(16874, '山海关区', '2003.2', 'nativeplace', 2003, 2),
(16873, '海港区', '2003.1', 'nativeplace', 2003, 2),
(16872, '秦皇岛市', '2003', 'nativeplace', 2003, 1),
(16871, '迁安市', '2002.14', 'nativeplace', 2002, 2),
(16870, '遵化市', '2002.13', 'nativeplace', 2002, 2),
(16869, '唐海县', '2002.12', 'nativeplace', 2002, 2),
(16868, '玉田县', '2002.11', 'nativeplace', 2002, 2),
(16867, '迁西县', '2002.10', 'nativeplace', 2002, 2),
(16866, '乐亭县', '2002.9', 'nativeplace', 2003, 2),
(16865, '滦南县', '2002.8', 'nativeplace', 2003, 2),
(16864, '滦　县', '2002.7', 'nativeplace', 2003, 2),
(16863, '丰润区', '2002.6', 'nativeplace', 2003, 2),
(16862, '丰南区', '2002.5', 'nativeplace', 2003, 2),
(16861, '开平区', '2002.4', 'nativeplace', 2002, 2),
(16860, '古冶区', '2002.3', 'nativeplace', 2002, 2),
(16859, '路北区', '2002.2', 'nativeplace', 2002, 2),
(16858, '路南区', '2002.1', 'nativeplace', 2002, 2),
(16857, '唐山市', '2002', 'nativeplace', 2002, 1),
(16856, '鹿泉市', '2001.23', 'nativeplace', 2001, 2),
(16855, '新乐市', '2001.22', 'nativeplace', 2001, 2),
(16854, '晋州市', '2001.21', 'nativeplace', 2001, 2),
(16853, '藁城市', '2001.20', 'nativeplace', 2001, 2),
(16852, '辛集市', '2001.19', 'nativeplace', 2001, 2),
(16851, '赵　县', '2001.18', 'nativeplace', 2001, 2),
(16850, '元氏县', '2001.17', 'nativeplace', 2001, 2),
(16849, '平山县', '2001.16', 'nativeplace', 2001, 2),
(16848, '无极县', '2001.15', 'nativeplace', 2001, 2),
(16847, '赞皇县', '2001.14', 'nativeplace', 2001, 2),
(16846, '深泽县', '2001.13', 'nativeplace', 2001, 2),
(16845, '高邑县', '2001.12', 'nativeplace', 2001, 2),
(16844, '灵寿县', '2001.11', 'nativeplace', 2001, 2),
(16843, '行唐县', '2001.10', 'nativeplace', 2001, 2),
(16842, '栾城县', '2001.9', 'nativeplace', 2002, 2),
(16841, '正定县', '2001.8', 'nativeplace', 2002, 2),
(16840, '井陉县', '2001.7', 'nativeplace', 2002, 2),
(16839, '裕华区', '2001.6', 'nativeplace', 2002, 2),
(16838, '井陉矿区', '2001.5', 'nativeplace', 2002, 2),
(16837, '新华区', '2001.4', 'nativeplace', 2001, 2),
(16836, '桥西区', '2001.3', 'nativeplace', 2001, 2),
(16835, '桥东区', '2001.2', 'nativeplace', 2001, 2),
(16834, '长安区', '2001.1', 'nativeplace', 2001, 2),
(16833, '石家庄市', '2001', 'nativeplace', 2001, 1),
(16832, '河北省', '2000', 'nativeplace', 2000, 0),
(16831, '蓟　县', '1518', 'nativeplace', 1518, 1),
(16830, '静海县', '1517', 'nativeplace', 1517, 1),
(16829, '宁河县', '1516', 'nativeplace', 1516, 1),
(16828, '宝坻区', '1515', 'nativeplace', 1515, 1),
(16827, '武清区', '1514', 'nativeplace', 1514, 1),
(16826, '北辰区', '1513', 'nativeplace', 1513, 1),
(16825, '津南区', '1512', 'nativeplace', 1512, 1),
(16824, '西青区', '1511', 'nativeplace', 1511, 1),
(16823, '东丽区', '1510', 'nativeplace', 1510, 1),
(16822, '大港区', '1509', 'nativeplace', 1509, 1),
(16821, '汉沽区', '1508', 'nativeplace', 1508, 1),
(16820, '塘沽区', '1507', 'nativeplace', 1507, 1),
(16819, '红桥区', '1506', 'nativeplace', 1506, 1),
(16818, '河北区', '1505', 'nativeplace', 1505, 1),
(16817, '南开区', '1504', 'nativeplace', 1504, 1),
(16816, '河西区', '1503', 'nativeplace', 1503, 1),
(16815, '河东区', '1502', 'nativeplace', 1502, 1),
(16814, '和平区', '1501', 'nativeplace', 1501, 1),
(16813, '天津市', '1500', 'nativeplace', 1500, 0),
(16812, '延庆县', '1018', 'nativeplace', 1018, 1),
(16811, '密云县', '1017', 'nativeplace', 1017, 1),
(16810, '平谷区', '1016', 'nativeplace', 1016, 1),
(16809, '怀柔区', '1015', 'nativeplace', 1015, 1),
(16808, '大兴区', '1014', 'nativeplace', 1014, 1),
(16807, '昌平区', '1013', 'nativeplace', 1013, 1),
(16806, '顺义区', '1012', 'nativeplace', 1012, 1),
(16805, '通州区', '1011', 'nativeplace', 1011, 1),
(16804, '房山区', '1010', 'nativeplace', 1010, 1),
(16803, '门头沟区', '1009', 'nativeplace', 1009, 1),
(16802, '海淀区', '1008', 'nativeplace', 1008, 1),
(16801, '石景山区', '1007', 'nativeplace', 1007, 1),
(16800, '丰台区', '1006', 'nativeplace', 1006, 1),
(16799, '朝阳区', '1005', 'nativeplace', 1005, 1),
(16798, '宣武区', '1004', 'nativeplace', 1004, 1),
(16797, '崇文区', '1003', 'nativeplace', 1003, 1),
(16796, '西城区', '1002', 'nativeplace', 1002, 1),
(16795, '东城区', '1001', 'nativeplace', 1001, 1),
(16794, '北京市', '1000', 'nativeplace', 1000, 0);

-- --------------------------------------------------------

--
-- 表的结构 `dede_sys_module`
--

CREATE TABLE `dede_sys_module` (
  `id` int(11) NOT NULL,
  `hashcode` char(32) NOT NULL DEFAULT '',
  `modname` varchar(30) NOT NULL DEFAULT '',
  `indexname` varchar(20) NOT NULL DEFAULT '',
  `indexurl` varchar(30) NOT NULL DEFAULT '',
  `ismember` tinyint(4) NOT NULL DEFAULT '1',
  `menustring` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_sys_module`
--

INSERT INTO `dede_sys_module` (`id`, `hashcode`, `modname`, `indexname`, `indexurl`, `ismember`, `menustring`) VALUES
(1, '0cce60bc0238aa03804682c801584991', '百度新闻', '', '', 0, ''),
(2, '1f35620fb42d452fa2bdc1dee1690f92', '文件管理器', '', '', 0, ''),
(4, 'b437d85a7a7bc778c9c79b5ec36ab9aa', '友情链接', '', '', 0, ''),
(5, 'acb8b88eb4a6d4bfc375c18534f9439e', '投票模块', '', '', 0, ''),
(6, '572606600345b1a4bb8c810bbae434cc', '挑错管理', '', '', 0, ''),
(7, '533c5b843ded8752b9857cc7c8e5b455', '得德广告模块', '', '', 0, '<m:top name=''德得广告'' display=''block''>\r\n<m:item name=''德得模块'' link=''mda_main.php'' rank=''plus_广告管理'' target=''main''/>\r\n<m:item name=''广告管理'' link=''mda_main.php?dopost=place'' rank=''plus_广告管理'' target=''main''/>\r\n<m:item name=''查看报表'' link=''mda_main.php?dopost=report'' rank=''plus_广告管理'' target=''main''/>\r\n<m:item name=''结算中心'' link=''mda_main.php?dopost=account'' rank=''plus_广告管理'' target=''main''/>\r\n<m:item name=''德得设置'' link=''mda_main.php?dopost=setting'' rank=''plus_广告管理'' target=''main''/>\r\n</m:top>');

-- --------------------------------------------------------

--
-- 表的结构 `dede_sys_set`
--

CREATE TABLE `dede_sys_set` (
  `id` smallint(5) UNSIGNED NOT NULL,
  `sname` char(20) NOT NULL DEFAULT '',
  `items` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_sys_set`
--

INSERT INTO `dede_sys_set` (`id`, `sname`, `items`) VALUES
(1, 'nature', '性格外向,性格内向,活泼开朗,沉默寡言,幽默,稳重,轻浮,冲动,坚强,脆弱,幼稚,成熟,能说会道,自私,真诚,独立,依赖,任性,自负,自卑,温柔体贴,神经质,拜金,小心翼翼,暴躁,倔强,逆来顺受,不拘小节,婆婆妈妈,交际广泛,豪爽,害羞,狡猾善变,耿直,虚伪,乐观向上,悲观消极,郁郁寡欢,孤僻,难以琢磨,胆小怕事,敢做敢当,助人为乐,老实,守旧,敏感,迟钝,武断,果断,优柔寡断,暴力倾向,刻薄,损人利己,附庸风雅,时喜时悲,患得患失,快言快语,豪放不羁,多愁善感,循规蹈矩'),
(2, 'language', '普通话,上海话,广东话,英语,日语,韩语,法语,意大利语,德语,西班牙语,俄语,阿拉伯语');

-- --------------------------------------------------------

--
-- 表的结构 `dede_sys_task`
--

CREATE TABLE `dede_sys_task` (
  `id` int(10) UNSIGNED NOT NULL,
  `taskname` varchar(50) NOT NULL,
  `dourl` varchar(100) NOT NULL,
  `islock` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `runtype` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `runtime` varchar(10) DEFAULT '0000',
  `starttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `endtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `freq` tinyint(2) UNSIGNED NOT NULL DEFAULT '0',
  `lastrun` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `description` varchar(250) NOT NULL,
  `parameter` text,
  `settime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `sta` enum('运行','成功','失败') DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_sysconfig`
--

CREATE TABLE `dede_sysconfig` (
  `aid` smallint(8) UNSIGNED NOT NULL DEFAULT '0',
  `varname` varchar(20) NOT NULL DEFAULT '',
  `info` varchar(100) NOT NULL DEFAULT '',
  `groupid` smallint(6) NOT NULL DEFAULT '1',
  `type` varchar(10) NOT NULL DEFAULT 'string',
  `value` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_sysconfig`
--

INSERT INTO `dede_sysconfig` (`aid`, `varname`, `info`, `groupid`, `type`, `value`) VALUES
(1, 'cfg_basehost', '站点根网址', 1, 'string', 'http://theme1320.leixunkj.com/'),
(2, 'cfg_cmspath', 'DedeCMS安装目录', 2, 'string', ''),
(3, 'cfg_cookie_encode', 'cookie加密码', 2, 'string', '6ab6kU9cYNXgrs9mdcfmH4WdmcgSbO8i'),
(4, 'cfg_indexurl', '网页主页链接', 1, 'string', '/'),
(5, 'cfg_backup_dir', '数据备份目录（在data目录内）', 2, 'string', 'backupdata'),
(6, 'cfg_indexname', '主页链接名', 1, 'string', '华夏夫人首页'),
(7, 'cfg_webname', '网站名称', 1, 'string', '魅力女性,中华民族传统文化,华夏夫人组委会【华夏夫人海选,参选,赛事,培训,家庭教育,招商加盟,商业模式,项目收益】华夏夫人'),
(8, 'cfg_adminemail', '网站发信EMAIL', 2, 'string', '18870447587@139.com'),
(9, 'cfg_html_editor', 'Html编辑器（ckeditor,需要fck的用户可以去官网下载）', 2, 'string', 'ckeditor'),
(10, 'cfg_arcdir', '文档HTML默认保存路径', 1, 'string', '/a'),
(11, 'cfg_medias_dir', '图片/上传文件默认路径', 1, 'string', '/uploads'),
(12, 'cfg_ddimg_width', '缩略图默认宽度', 3, 'number', '240'),
(13, 'cfg_ddimg_height', '缩略图默认高度', 3, 'number', '180'),
(63, 'cfg_album_width', '图集默认显示图片的大小', 3, 'number', '800'),
(15, 'cfg_imgtype', '图片浏览器文件类型', 3, 'string', 'jpg|gif|png'),
(16, 'cfg_softtype', '允许上传的软件类型', 3, 'bstring', 'zip|gz|rar|iso|doc|xsl|ppt|wps'),
(17, 'cfg_mediatype', '允许的多媒体文件类型', 3, 'bstring', 'swf|mpg|mp3|rm|rmvb|wmv|wma|wav|mid|mov|mp4|flv|ogv|webm'),
(18, 'cfg_specnote', '专题的最大节点数', 2, 'number', '6'),
(19, 'cfg_list_symbol', '栏目位置的间隔符号', 2, 'string', '>'),
(20, 'cfg_notallowstr', '禁用词语（系统将直接停止用户动作）<br/>用|分开，但不要在结尾加|', 5, 'bstring', '非典|艾滋病|阳痿'),
(21, 'cfg_feedbackcheck', '评论及留言(是/否)需审核', 5, 'bool', 'N'),
(22, 'cfg_keyword_replace', '关键字替换(是/否)使用本功能会影响HTML生成速度', 2, 'bool', 'Y'),
(23, 'cfg_fck_xhtml', '编辑器(是/否)使用XHTML', 1, 'bool', 'N'),
(24, 'cfg_df_style', '模板默认风格', 1, 'string', 'default'),
(25, 'cfg_multi_site', '(是/否)支持多站点，开启此项后附件、栏目连接、arclist内容启用绝对网址', 2, 'bool', 'N'),
(58, 'cfg_rm_remote', '远程图片本地化', 7, 'bool', 'Y'),
(27, 'cfg_dede_log', '(是/否)开启管理日志', 2, 'bool', 'N'),
(28, 'cfg_powerby', '网站版权信息', 1, 'bstring', '深圳市雅媛堂文化传播有限公司\r\n'),
(762, 'cfg_tel', '全国服务热线', 1, 'string', '400-7788-859'),
(722, 'cfg_jump_once', '跳转网址是否直接跳转？（否则显示中转页）', 7, 'bool', 'Y'),
(723, 'cfg_task_pwd', '系统计划任务客户端许可密码<br/>(需要客户端，通常不会太重要)', 7, 'string', ''),
(29, 'cfg_arcsptitle', '(是/否)开启分页标题，开启会影响HTML生成速度', 6, 'bool', 'N'),
(30, 'cfg_arcautosp', '(是/否)开启长文章自动分页', 6, 'bool', 'N'),
(31, 'cfg_arcautosp_size', '文章自动分页大小（单位: K）', 6, 'number', '5'),
(32, 'cfg_auot_description', '自动摘要长度（0-250，0表示不启用）', 7, 'number', '240'),
(33, 'cfg_ftp_host', 'FTP主机', 2, 'string', ''),
(34, 'cfg_ftp_port', 'FTP端口', 2, 'number', '21'),
(35, 'cfg_ftp_user', 'FTP用户名', 2, 'string', ''),
(36, 'cfg_ftp_pwd', 'FTP密码', 2, 'string', ''),
(37, 'cfg_ftp_root', '网站根在FTP中的目录', 2, 'string', '/'),
(38, 'cfg_ftp_mkdir', '是否强制用FTP创建目录', 2, 'bool', 'N'),
(39, 'cfg_feedback_ck', '评论加验证码重确认', 5, 'bool', 'Y'),
(40, 'cfg_list_son', '上级列表是否包含子类内容', 6, 'bool', 'Y'),
(41, 'cfg_mb_open', '是否开启会员功能', 4, 'bool', 'Y'),
(42, 'cfg_mb_album', '是否开启会员图集功能', 4, 'bool', 'Y'),
(43, 'cfg_mb_upload', '是否允许会员上传非图片附件', 4, 'bool', 'Y'),
(44, 'cfg_mb_upload_size', '会员上传文件大小(K)', 4, 'number', '40000'),
(45, 'cfg_mb_sendall', '是否开放会员对自定义模型投稿', 4, 'bool', 'Y'),
(46, 'cfg_mb_rmdown', '是否把会员指定的远程文档下载到本地', 4, 'bool', 'Y'),
(47, 'cfg_cli_time', '服务器时区设置', 2, 'number', '8'),
(48, 'cfg_mb_addontype', '会员附件许可的类型', 4, 'bstring', 'swf|mpg|mp3|rm|rmvb|wmv|wma|wav|mid|mov|zip|rar|doc|xsl|ppt|wps'),
(49, 'cfg_mb_max', '会员附件总大小限制(MB)', 4, 'number', '500'),
(20, 'cfg_replacestr', '替换词语（词语会被替换成***）<br/>用|分开，但不要在结尾加|', 5, 'bstring', '她妈|它妈|他妈|你妈|去死|贱人'),
(719, 'cfg_makeindex', '发布文章后马上更新网站主页', 6, 'bool', 'N'),
(51, 'cfg_keyword_like', '使用关键词关连文章', 6, 'bool', 'N'),
(52, 'cfg_index_max', '网站主页调用函数最大索引文档数<br>不适用于经常单栏目采集过多内容的网站<br>不启用本项此值设置为0即可', 6, 'number', '10000'),
(53, 'cfg_index_cache', 'arclist标签调用缓存<br />(0 不启用，大于0值为多少秒)', 6, 'number', '86400'),
(54, 'cfg_tplcache', '是否启用模板缓存', 6, 'bool', 'Y'),
(55, 'cfg_tplcache_dir', '模板缓存目录', 6, 'string', '/data/tplcache'),
(56, 'cfg_makesign_cache', '发布/修改单个文档是否使用调用缓存', 6, 'bool', 'N'),
(59, 'cfg_arc_dellink', '删除非站内链接', 7, 'bool', 'N'),
(60, 'cfg_arc_autopic', '提取第一张图片作为缩略图', 7, 'bool', 'Y'),
(61, 'cfg_arc_autokeyword', '自动提取关键字', 7, 'bool', 'Y'),
(62, 'cfg_title_maxlen', '文档标题最大长度<br>改此参数后需要手工修改数据表', 7, 'number', '255'),
(64, 'cfg_check_title', '发布文档时是否检测重复标题', 7, 'bool', 'Y'),
(65, 'cfg_album_row', '图集多行多列样式默认行数', 3, 'number', '3'),
(66, 'cfg_album_col', '图集多行多列样式默认列数', 3, 'number', '4'),
(67, 'cfg_album_pagesize', '图集多页多图每页显示最大数', 3, 'number', '12'),
(68, 'cfg_album_style', '图集默认样式<br />1为多页多图,2为多页单图,3为缩略图列表', 3, 'number', '2'),
(69, 'cfg_album_ddwidth', '图集默认缩略图大小', 3, 'number', '200'),
(70, 'cfg_mb_notallow', '不允许注册的会员id', 4, 'bstring', 'www,bbs,ftp,mail,user,users,admin,administrator'),
(71, 'cfg_mb_idmin', '用户id最小长度', 4, 'number', '11'),
(72, 'cfg_mb_pwdmin', '用户密码最小长度', 4, 'number', '3'),
(73, 'cfg_md_idurl', '是否严格限定会员登录id<br>允许会员使用二级域名必须设置此项', 4, 'bool', 'N'),
(74, 'cfg_mb_rank', '注册会员默认级别<br>[会员权限管理中]查看级别代表的数字', 4, 'number', '10'),
(76, 'cfg_feedback_time', '两次评论至少间隔时间(秒钟)', 5, 'number', '30'),
(77, 'cfg_feedback_numip', '每个IP一小时内最大评论数', 5, 'number', '30'),
(78, 'cfg_md_mailtest', '是否限制Email只能注册一个帐号', 4, 'bool', 'N'),
(79, 'cfg_mb_spacesta', '会员使用权限开通状态<br>(-10 邮件验证 -1 手工审核, 0 没限制)', 4, 'number', '-10'),
(728, 'cfg_mb_allowreg', '是否允许新会员注册', 4, 'bool', 'Y'),
(729, 'cfg_mb_adminlock', '是否禁止访问管理员帐号的空间', 4, 'bool', 'N'),
(81, 'cfg_vdcode_member', '会员投稿是否使用验证码', 5, 'bool', 'Y'),
(83, 'cfg_mb_cktitle', '会员投稿是否检测重复标题', 5, 'bool', 'Y'),
(84, 'cfg_mb_editday', '投稿多长时间后不能再修改[天]', 5, 'number', '7'),
(729, 'cfg_sendarc_scores', '投稿可获取积分', 5, 'number', '10'),
(88, 'cfg_caicai_sub', '被踩扣除文章好评度', 5, 'number', '2'),
(89, 'cfg_caicai_add', '被顶扣除文章好评度', 5, 'number', '2'),
(90, 'cfg_feedback_add', '详细好评可获好评度', 5, 'number', '5'),
(91, 'cfg_feedback_sub', '详细恶评扣除好评度', 5, 'number', '5'),
(730, 'cfg_sendfb_scores', '参与评论可获积分', 5, 'number', '3'),
(92, 'cfg_search_max', '最大搜索检查文档数', 6, 'number', '50000'),
(93, 'cfg_search_maxrc', '最大返回搜索结果数', 6, 'number', '300'),
(94, 'cfg_search_time', '搜索间隔时间(秒/对网站所有用户)', 6, 'number', '3'),
(95, 'cfg_baidunews_limit', '百度新闻xml更新新闻数量 最大100', 8, 'string', '100'),
(223, 'cfg_smtp_port', 'smtp服务器端口', 2, 'string', '25'),
(221, 'cfg_sendmail_bysmtp', '是否启用smtp方式发送邮件', 2, 'bool', 'Y'),
(222, 'cfg_smtp_server', 'smtp服务器', 2, 'string', 'smtp.139.com'),
(224, 'cfg_smtp_usermail', 'SMTP服务器的用户邮箱', 2, 'string', '18870447587@139.com'),
(225, 'cfg_smtp_user', 'SMTP服务器的用户帐号', 2, 'string', '18870447587'),
(226, 'cfg_smtp_password', 'SMTP服务器的用户密码', 2, 'string', 'jiayoumi930926'),
(96, 'cfg_updateperi', '百度新闻xml更新时间 （单位：分钟）', 8, 'string', '15'),
(227, 'cfg_online_type', '在线支付网关类型', 2, 'string', 'nps'),
(706, 'cfg_upload_switch', '删除文章文件同时删除相关附件文件', 2, 'bool', 'Y'),
(708, 'cfg_rewrite', '是否使用伪静态', 2, 'bool', 'N'),
(707, 'cfg_allsearch_limit', '网站全局搜索时间限制', 2, 'string', '1'),
(709, 'cfg_delete', '文章回收站(是/否)开启', 2, 'bool', 'Y'),
(710, 'cfg_keywords', '站点默认关键字', 1, 'string', '魅力女性,中华民族传统文化,华夏夫人海选,华夏夫人参选,华夏夫人赛事,华夏夫人培训,华夏夫人家庭教育,华夏夫人合伙人,华夏夫人招商加盟,华夏夫人商业模式,华夏夫人项目收益'),
(711, 'cfg_description', '站点描述', 1, 'bstring', '华夏夫人家教文化品牌服务平台标竿！华夏夫人组委会通过华夏夫人海选、华夏夫人参选、华夏夫人赛事、华夏夫人培训、华夏夫人丝路巡演等活动，呈现华夏夫人贤德、淑良、智慧、多元的上善若水的家教品质、弘扬中华传统文化的上善文明、传递华夏丝路上善若水的丝路精神、在赞许华夏的家教传承时、激励大家一道争做上善之人'),
(712, 'cfg_beian', '网站备案号', 1, 'string', '粤ICP备15104335号'),
(713, 'cfg_need_typeid2', '是否启用副栏目', 6, 'bool', 'Y'),
(72, 'cfg_mb_pwdtype', '前台密码验证类型：默认32 — 32位md5，可选：<br />l16 — 前16位， r16 — 后16位， m16 — 中间16位', 4, 'string', '32'),
(716, 'cfg_cache_type', 'id 文档ID，content 标签最终内容<br />(修改此变量后必须更新系统缓存)', 6, 'string', 'id'),
(717, 'cfg_max_face', '会员上传头像大小限制(单位：KB)', 3, 'number', '50'),
(718, 'cfg_typedir_df', '栏目网址使用目录名（不显示默认页，即是 /a/abc/ 形式）', 2, 'bool', 'Y'),
(719, 'cfg_make_andcat', '发表文章后马上更新相关栏目', 6, 'bool', 'N'),
(720, 'cfg_make_prenext', '发表文章后马上更新上下篇', 6, 'bool', 'Y'),
(721, 'cfg_feedback_forbid', '是否禁止所有评论(将包括禁止顶踩等)', 5, 'bool', 'N'),
(724, 'cfg_addon_domainbind', '附件目录是否绑定为指定的二级域名', 7, 'bool', 'N'),
(725, 'cfg_addon_domain', '附件目录的二级域名', 7, 'string', ''),
(726, 'cfg_df_dutyadmin', '默认责任编辑(dutyadmin)', 7, 'string', 'admin'),
(727, 'cfg_mb_allowncarc', '是否允许用户空间显示未审核文章', 4, 'bool', 'N'),
(730, 'cfg_mb_spaceallarc', '会员空间中所有文档的频道ID(不限为0)', 4, 'number', '0'),
(731, 'cfg_face_adds', '上传头像增加积分', 5, 'number', '10'),
(732, 'cfg_moreinfo_adds', '填写详细资料增加积分', 5, 'number', '20'),
(733, 'cfg_money_scores', '多少积分可以兑换一个金币', 5, 'number', '50'),
(734, 'cfg_mb_wnameone', '是否允许用户笔名/昵称重复', 4, 'bool', 'N'),
(735, 'cfg_arc_dirname', '是否允许用目录作为文档文件名<br />文档命名规则需改为：{typedir}/{aid}/index.html', 7, 'bool', 'Y'),
(736, 'cfg_puccache_time', '需缓存内容全局缓存时间(秒)', 6, 'number', '36000'),
(737, 'cfg_arc_click', '文档默认点击数(-1表示随机50-200)', 7, 'number', '-1'),
(738, 'cfg_addon_savetype', '附件保存形式(按data函数日期参数)', 3, 'string', 'ymd'),
(739, 'cfg_qk_uploadlit', '异步上传缩略图(空间太不稳定的用户关闭此项)', 3, 'bool', 'Y'),
(740, 'cfg_login_adds', '登录会员中心获积分', 5, 'number', '2'),
(741, 'cfg_userad_adds', '会员推广获积分', 5, 'number', '10'),
(742, 'cfg_ddimg_full', '缩略图是否使用强制大小(对背景填充)', 3, 'bool', 'N'),
(743, 'cfg_ddimg_bgcolor', '缩略图空白背景填充颜色(0-白,1-黑)', 3, 'number', '0'),
(744, 'cfg_replace_num', '文档内容同一关键词替换次数(0为全部替换)', 7, 'number', '2'),
(745, 'cfg_uplitpic_cut', '上传缩略图后是否马上弹出裁剪框', 3, 'bool', 'Y'),
(746, 'cfg_album_mark', '图集是否使用水印(小图也会受影响)', 3, 'bool', 'N'),
(747, 'cfg_mb_feedcheck', '会员动态是否需要审核', 4, 'bool', 'N'),
(748, 'cfg_mb_msgischeck', '会员状态是否需要审核', 4, 'bool', 'N'),
(749, 'cfg_mb_reginfo', '注册是否需要完成详细资料的填写', 4, 'bool', 'N'),
(750, 'cfg_remote_site', '是否启用远程站点', 2, 'bool', 'N'),
(751, 'cfg_title_site', '是否发布和编辑文档时远程发布(启用远程站点的前提下)', 2, 'bool', 'N'),
(752, 'cfg_mysql_type', '数据库类型（支持mysql和mysqli）', 2, 'string', 'mysql'),
(753, 'cfg_sphinx_article', '是否启用文章全文检索功能（需配置sphinx服务器）', 7, 'bool', 'N'),
(754, 'cfg_sphinx_host', 'Sphinx服务器主机地址', 7, 'string', 'localhost'),
(755, 'cfg_sphinx_port', 'Sphinx服务器端口号', 7, 'number', '9312'),
(14, 'cfg_domain_cookie', '跨域共享cookie的域名(例如: .dedecms.com)', 2, 'string', ''),
(756, 'cfg_memcache_enable', '是否启用memcache缓存，如果为否(N)，默认使用文件缓存', 6, 'bool', 'N'),
(757, 'cfg_memcache_mc_defa', '默认memcache缓存服务器地址', 6, 'string', 'memcache://127.0.0.1:11211/default127'),
(758, 'cfg_memcache_mc_oth', '附加memcache缓存服务器地址', 6, 'string', ''),
(759, 'cfg_cross_sectypeid', '支持交叉栏目显示副栏目内容', 7, 'bool', 'N'),
(760, 'cfg_digg_update', '顶踩缓存异步更新间隔（0为不缓存）', 6, 'number', '0'),
(761, 'cfg_feedback_guest', '是否允许匿名评论', 5, 'bool', 'N'),
(0, 'cfg_disable_funs', '模板引擎禁用PHP函数', 7, 'bstring', 'phpinfo,eval,exec,passthru,shell_exec,system,proc_open,popen,curl_exec,curl_multi_exec,parse_ini_file,show_source,file_put_contents'),
(0, 'cfg_disable_tags', '模板引擎禁用标签', 7, 'bstring', ''),
(763, 'cfg_qgbm', '全国报名人数', 1, 'string', '00404225'),
(764, 'cfg_qgzc', '全国注册人数', 1, 'number', '01688800'),
(765, 'cfg_qq', '咨询QQ', 1, 'string', '<a href="http://wpa.qq.com/msgrd?v=3&uin=525853874&site=qq&menu=yes" class="pc">525853874</a>'),
(766, 'cfg_email', 'email', 1, 'string', '<a href="mailto:1661759810@qq.com">1661759810@qq.com</a>');

-- --------------------------------------------------------

--
-- 表的结构 `dede_tagindex`
--

CREATE TABLE `dede_tagindex` (
  `id` int(10) UNSIGNED NOT NULL,
  `tag` char(12) NOT NULL DEFAULT '',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `count` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `total` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `weekcc` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `monthcc` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `weekup` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `monthup` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `addtime` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_taglist`
--

CREATE TABLE `dede_taglist` (
  `tid` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `aid` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `arcrank` smallint(6) NOT NULL DEFAULT '0',
  `typeid` smallint(5) UNSIGNED NOT NULL DEFAULT '0',
  `tag` varchar(12) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_uploads`
--

CREATE TABLE `dede_uploads` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `arcid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `title` char(60) NOT NULL DEFAULT '',
  `url` char(80) NOT NULL DEFAULT '',
  `mediatype` smallint(6) NOT NULL DEFAULT '1',
  `width` char(10) NOT NULL DEFAULT '',
  `height` char(10) NOT NULL DEFAULT '',
  `playtime` char(10) NOT NULL DEFAULT '',
  `filesize` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `mid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_uploads`
--

INSERT INTO `dede_uploads` (`aid`, `arcid`, `title`, `url`, `mediatype`, `width`, `height`, `playtime`, `filesize`, `uptime`, `mid`) VALUES
(1, 0, '170726/1-1FH6100151L5.jpg', '/uploads/170726/1-1FH6100151L5.jpg', 1, '1920', '920', '0', 272883, 1501034511, 1),
(2, 0, '170726/1-1FH610161Q34.jpg', '/uploads/170726/1-1FH610161Q34.jpg', 1, '1920', '920', '0', 272883, 1501035378, 1),
(3, 0, '170726/1-1FH6101FK01.jpg', '/uploads/170726/1-1FH6101FK01.jpg', 1, '1920', '920', '0', 272883, 1501035427, 1),
(121, 276, '经济快速发展为文化产业发展提供助力', '/uploads/170808/1-1FPR02522449.png', 1, '520', '257', '0', 59471, 1502195122, 1),
(123, 280, '家庭建设是社会乃至国家的基本细胞', '/uploads/170808/1-1FPR02H9536.png', 1, '306', '250', '0', 34914, 1502195249, 1),
(125, 285, '我国文化未来发展趋势', '/uploads/170808/1-1FPR0320A40.png', 1, '400', '248', '0', 96108, 1502195526, 1),
(127, 290, '文艺培训与宣传体系', '/uploads/170808/1-1FPR03HH29.png', 1, '554', '324', '0', 26132, 1502195847, 1),
(130, 297, '经济快速发展为文化产业发展提供助力', '/uploads/170808/1-1FPR10305203.png', 1, '520', '257', '0', 59471, 1502197385, 1),
(131, 298, '56个中华民族传统文化璀璨夺目', '/uploads/170808/1-1FPR10340U7.png', 1, '494', '494', '0', 332182, 1502197420, 1),
(133, 299, '家庭建设是社会乃至国家的基本细胞', '/uploads/170808/1-1FPR10H2109.png', 1, '287', '239', '0', 62051, 1502197642, 1),
(129, 28, '华夏夫人的核心定位', '/uploads/170808/1-1FPR04240336.png', 1, '554', '323', '0', 27214, 1502196160, 1),
(128, 291, '“一带一路”文化成果', '/uploads/170808/1-1FPR03S4258.png', 1, '831', '511', '0', 670583, 1502195914, 1),
(119, 0, '170802/1-1FP2161533Y4.png', '/uploads/170802/1-1FP2161533Y4.png', 1, '1919', '607', '0', 1231339, 1501661733, 1),
(132, 299, '家庭建设是社会乃至国家的基本细胞', '/uploads/170808/1-1FPR10G0C9.png', 1, '306', '250', '0', 34914, 1502197630, 1),
(120, 242, '魅力夫人行', '/uploads/170808/1-1FPR01252595.png', 1, '554', '74', '0', 15456, 1502194372, 1),
(122, 278, '56个中华民族传统文化璀璨夺目', '/uploads/170808/1-1FPR02620W6.png', 1, '494', '494', '0', 332182, 1502195180, 1),
(124, 280, '家庭建设是社会乃至国家的基本细胞', '/uploads/170808/1-1FPR02J2146.png', 1, '287', '239', '0', 62051, 1502195262, 1),
(126, 286, '文化创意产业迅速发展', '/uploads/170808/1-1FPR03323X4.png', 1, '472', '327', '0', 72826, 1502195603, 1),
(134, 304, '我国文化未来发展趋势', '/uploads/170808/1-1FPR110403c.png', 1, '400', '248', '0', 96108, 1502197840, 1),
(135, 305, '文化创意产业迅速发展', '/uploads/170808/1-1FPR112214E.png', 1, '472', '327', '0', 72826, 1502197941, 1),
(115, 245, 'banner1', '/uploads/170801/1-1FP11U4151U.png', 1, '1920', '680', '0', 1254399, 1501584855, 1),
(116, 246, 'banner2', '/uploads/170801/1-1FP11U510638.png', 1, '1920', '680', '0', 1907218, 1501584910, 1),
(117, 247, 'banner3', '/uploads/170801/1-1FP11U53K11.png', 1, '1920', '680', '0', 1911924, 1501584937, 1),
(118, 248, 'banner5', '/uploads/170801/1-1FP11U55K29.png', 1, '1920', '680', '0', 1908788, 1501584957, 1),
(136, 308, '文艺培训与宣传体系', '/uploads/170808/1-1FPR11501N9.png', 1, '554', '324', '0', 26132, 1502198101, 1),
(137, 309, '“一带一路”文化成果', '/uploads/170808/1-1FPR11601P8.png', 1, '831', '511', '0', 670583, 1502198161, 1),
(138, 313, '李', '/uploads/170809/1-1FP9105515137.png', 1, '355', '355', '0', 172461, 1502247315, 1),
(139, 312, '黄', '/uploads/170809/1-1FP91103504P.png', 1, '356', '356', '0', 245420, 1502247830, 1),
(29, 54, '李XX', '/uploads/170726/1-1FH6164106292.png', 1, '355', '355', '0', 172461, 1501058466, 1),
(30, 55, '郭x', '/uploads/170726/1-1FH6164303616.png', 1, '356', '356', '0', 245420, 1501058583, 1),
(31, 56, '李X', '/uploads/170726/1-1FH6164430405.png', 1, '353', '353', '0', 236784, 1501058670, 1),
(32, 57, '白XX', '/uploads/170726/1-1FH6164501E8.png', 1, '358', '358', '0', 245130, 1501058701, 1),
(33, 58, '亲子无忧', '/uploads/170726/1-1FH61G124a1.png', 1, '542', '319', '0', 101798, 1501060284, 1),
(34, 59, '同缘梦教育', '/uploads/170726/1-1FH61G216244.png', 1, '536', '355', '0', 271174, 1501060336, 1),
(35, 60, '同缘梦教育板块', '/uploads/170726/1-1FH61G343142.png', 1, '539', '390', '0', 297825, 1501060423, 1),
(36, 61, '汉族', '/uploads/170726/1-1FH61Q14E12.png', 1, '598', '278', '0', 271299, 1501063906, 1),
(37, 62, '壮族', '/uploads/170726/1-1FH61Q214320.png', 1, '696', '278', '0', 344206, 1501063934, 1),
(38, 63, '回族', '/uploads/170726/1-1FH61Q244401.png', 1, '691', '277', '0', 426397, 1501063964, 1),
(39, 63, '回族', '/uploads/170726/1-1FH61Q245213.png', 1, '691', '277', '0', 426397, 1501063965, 1),
(40, 64, '藏族', '/uploads/170726/1-1FH61Q3159D.png', 1, '612', '297', '0', 318990, 1501063995, 1),
(41, 65, '汉族2', '/uploads/170727/1-1FHG0122a40.png', 1, '598', '278', '0', 271299, 1501121549, 1),
(42, 96, '12025', '/uploads/170727/1-1FHG0553J05.png', 1, '357', '357', '0', 187172, 1501124137, 1),
(43, 97, '20563', '/uploads/170727/1-1FHG05950296.png', 1, '352', '352', '0', 246215, 1501124390, 1),
(44, 99, '36532', '/uploads/170727/1-1FHG10122934.png', 1, '360', '360', '0', 263141, 1501124482, 1),
(45, 98, '25362', '/uploads/170727/1-1FHG1025V59.png', 1, '359', '359', '0', 220672, 1501124578, 1),
(46, 100, '36956', '/uploads/170727/1-1FHG1031R64.png', 1, '354', '354', '0', 223941, 1501124598, 1),
(140, 262, '黄杰', '/uploads/170809/1-1FP911054N96.png', 1, '353', '353', '0', 236784, 1502247947, 1),
(112, 242, '魅力夫人行', '/uploads/170801/1-1FP11405143I.png', 1, '197', '157', '0', 69146, 1501567514, 1),
(49, 100, '36956', '/uploads/media/170729/1-1FH9140420.mp4', 3, '0', '0', '0', 6867720, 1501308260, 1),
(50, 65, '阿昌族', '/uploads/170729/1-1FH9162102I4.png', 1, '586', '272', '0', 326122, 1501316462, 1),
(51, 152, '白族', '/uploads/170729/1-1FH916211X61.png', 1, '586', '272', '0', 303425, 1501316478, 1),
(52, 153, '保安族', '/uploads/170729/1-1FH916215Y11.png', 1, '586', '272', '0', 341961, 1501316518, 1),
(53, 154, '布朗族', '/uploads/170729/1-1FH916223T30.png', 1, '586', '272', '0', 306401, 1501316558, 1),
(54, 155, '布依族', '/uploads/170729/1-1FH916242Tc.png', 1, '586', '272', '0', 342764, 1501316668, 1),
(55, 156, '朝鲜族', '/uploads/170729/1-1FH9162451458.png', 1, '586', '272', '0', 337903, 1501316691, 1),
(56, 157, '傣族', '/uploads/170729/1-1FH91625261C.png', 1, '586', '272', '0', 341871, 1501316726, 1),
(57, 158, '达斡尔族', '/uploads/170729/1-1FH9162546121.png', 1, '586', '272', '0', 310465, 1501316746, 1),
(58, 159, '德昂族', '/uploads/170729/1-1FH916260b53.png', 1, '586', '272', '0', 315914, 1501316769, 1),
(59, 160, '东乡族', '/uploads/170729/1-1FH91626315S.png', 1, '586', '272', '0', 330557, 1501316791, 1),
(60, 161, '侗族', '/uploads/170729/1-1FH9162AJ36.png', 1, '586', '272', '0', 314416, 1501316817, 1),
(61, 162, '独龙族', '/uploads/170729/1-1FH9162GcS.png', 1, '586', '272', '0', 335720, 1501316839, 1),
(62, 163, '鄂伦春族', '/uploads/170729/1-1FH9162J4Y0.png', 1, '586', '272', '0', 328165, 1501316864, 1),
(63, 164, '俄罗斯族', '/uploads/170729/1-1FH9162PTO.png', 1, '586', '272', '0', 326170, 1501316888, 1),
(64, 165, '鄂温克族', '/uploads/170729/1-1FH9162R9242.png', 1, '586', '272', '0', 356673, 1501316909, 1),
(65, 166, '高山族', '/uploads/170729/1-1FH9162U1C2.png', 1, '586', '272', '0', 342328, 1501316931, 1),
(66, 167, '仡佬族', '/uploads/170729/1-1FH9162930N0.png', 1, '586', '272', '0', 335410, 1501316970, 1),
(67, 168, '哈尼族', '/uploads/170729/1-1FH916294aW.png', 1, '586', '272', '0', 291633, 1501316989, 1),
(68, 169, '哈萨克族', '/uploads/170729/1-1FH9163030Z8.png', 1, '586', '272', '0', 346584, 1501317030, 1),
(69, 170, '赫哲族', '/uploads/170729/1-1FH9163103229.png', 1, '586', '272', '0', 278902, 1501317063, 1),
(70, 171, '景颇族', '/uploads/170729/1-1FH9163126251.png', 1, '585', '272', '0', 340357, 1501317086, 1),
(71, 171, '景颇族', '/uploads/170729/1-1FH9163141c6.png', 1, '586', '272', '0', 314727, 1501317101, 1),
(72, 172, '基诺族', '/uploads/170729/1-1FH916320X63.png', 1, '586', '272', '0', 349581, 1501317128, 1),
(73, 173, '柯尔克孜族', '/uploads/170729/1-1FH9163230W0.png', 1, '586', '272', '0', 329417, 1501317150, 1),
(74, 174, '拉祜族', '/uploads/170729/1-1FH9163254a0.png', 1, '586', '272', '0', 343709, 1501317174, 1),
(75, 175, '傈僳族', '/uploads/170729/1-1FH91634501L.png', 1, '586', '272', '0', 349346, 1501317290, 1),
(76, 176, '黎族', '/uploads/170729/1-1FH916351AB.png', 1, '586', '272', '0', 283401, 1501317316, 1),
(77, 177, '珞巴族', '/uploads/170729/1-1FH9163550217.png', 1, '586', '272', '0', 336434, 1501317350, 1),
(78, 178, '满族', '/uploads/170729/1-1FH9163616107.png', 1, '586', '272', '0', 328761, 1501317376, 1),
(79, 179, '毛南族', '/uploads/170729/1-1FH916363I00.png', 1, '586', '272', '0', 347710, 1501317397, 1),
(80, 180, '门巴族', '/uploads/170729/1-1FH9163A9641.png', 1, '586', '272', '0', 317289, 1501317419, 1),
(81, 181, '蒙古族', '/uploads/170729/1-1FH9163H42L.png', 1, '586', '272', '0', 332444, 1501317444, 1),
(82, 182, '苗族', '/uploads/170729/1-1FH9163Jc51.png', 1, '586', '272', '0', 343547, 1501317469, 1),
(83, 183, '仫佬族', '/uploads/170729/1-1FH9163Q0c3.png', 1, '586', '272', '0', 324961, 1501317490, 1),
(84, 184, '纳西族', '/uploads/170729/1-1FH9163S51D.png', 1, '586', '272', '0', 333537, 1501317515, 1),
(85, 185, '怒族', '/uploads/170729/1-1FH9163U61S.png', 1, '586', '272', '0', 306208, 1501317536, 1),
(86, 186, '普米族', '/uploads/170729/1-1FH916391E07.png', 1, '586', '272', '0', 292152, 1501317556, 1),
(87, 187, '羌族', '/uploads/170729/1-1FH9163945I4.png', 1, '586', '272', '0', 322560, 1501317585, 1),
(88, 188, '撒拉族', '/uploads/170729/1-1FH9164004260.png', 1, '586', '272', '0', 333050, 1501317604, 1),
(89, 189, '畲族', '/uploads/170729/1-1FH9164025631.png', 1, '586', '272', '0', 334696, 1501317625, 1),
(90, 190, '水族', '/uploads/170729/1-1FH9164045202.png', 1, '586', '272', '0', 300534, 1501317645, 1),
(91, 191, '塔吉克族', '/uploads/170729/1-1FH916410H62.png', 1, '586', '272', '0', 328024, 1501317667, 1),
(92, 192, '塔塔尔族', '/uploads/170729/1-1FH916412V23.png', 1, '586', '272', '0', 334820, 1501317688, 1),
(93, 193, '土家族', '/uploads/170729/1-1FH91641505D.png', 1, '586', '272', '0', 325085, 1501317710, 1),
(94, 194, '土族', '/uploads/170729/1-1FH9164225549.png', 1, '586', '272', '0', 300945, 1501317745, 1),
(95, 195, '佤族', '/uploads/170729/1-1FH9164244604.png', 1, '586', '272', '0', 331402, 1501317764, 1),
(96, 196, '维吾尔族', '/uploads/170729/1-1FH91643055G.png', 1, '586', '272', '0', 304847, 1501317785, 1),
(97, 197, '乌孜别克族', '/uploads/170729/1-1FH9164326357.png', 1, '586', '272', '0', 340083, 1501317806, 1),
(98, 198, '锡伯族', '/uploads/170729/1-1FH916434AV.png', 1, '586', '272', '0', 339487, 1501317826, 1),
(99, 199, '瑶族', '/uploads/170729/1-1FH916440O95.png', 1, '586', '272', '0', 322321, 1501317847, 1),
(100, 200, '彝族', '/uploads/170729/1-1FH91644262E.png', 1, '586', '272', '0', 342543, 1501317866, 1),
(101, 201, '裕固族', '/uploads/170729/1-1FH916445A24.png', 1, '586', '272', '0', 301053, 1501317896, 1),
(102, 0, '170729/1-1FH91645163b.png', '/uploads/170729/1-1FH91645163b.png', 1, '586', '272', '0', 274686, 1501317916, 1),
(103, 0, '170729/1-1FH9164541910.png', '/uploads/170729/1-1FH9164541910.png', 1, '586', '272', '0', 280006, 1501317941, 1),
(104, 202, '京族', '/uploads/170729/1-1FH9164H49E.png', 1, '586', '272', '0', 337325, 1501318044, 1),
(105, 0, '1-1FI1110Q9.webm', '/uploads/media/170731/1-1FI1110Q9.webm', 3, '0', '0', '0', 1553416, 1501470499, 1),
(113, 243, '中国传统文化', '/uploads/170801/1-1FP1140640Z7.png', 1, '199', '157', '0', 49252, 1501567600, 1),
(107, 100, '36956', '/uploads/media/170731/1-1FI1111327.webm', 3, '0', '0', '0', 1553416, 1501470807, 1),
(108, 0, '1-1FI1142317.swf', '/uploads/media/170731/1-1FI1142317.swf', 4, '0', '0', '0', 1538223, 1501482197, 1),
(109, 0, '1-1FI1142645.mp4', '/uploads/media/170731/1-1FI1142645.mp4', 3, '0', '0', '0', 6867720, 1501482405, 1),
(110, 98, '25362', '/uploads/media/170731/1-1FI1143105.mp4', 3, '0', '0', '0', 6867720, 1501482665, 1),
(111, 225, '萨达', '/uploads/170731/1-1FI11556344H.jpg', 1, '1200', '571', '0', 581286, 1501487794, 1),
(114, 244, '华夏夫人参选', '/uploads/170801/1-1FP1140H1U3.png', 1, '198', '157', '0', 63962, 1501567641, 1),
(141, 261, '周丽', '/uploads/170809/1-1FP9112F4c6.png', 1, '358', '358', '0', 245130, 1502249224, 1),
(142, 257, '王佩', '/uploads/170809/1-1FP9112T0R2.png', 1, '357', '357', '0', 187172, 1502249320, 1),
(143, 256, '席婷', '/uploads/170809/1-1FP9113050455.png', 1, '352', '352', '0', 246215, 1502249450, 1),
(144, 222, '李梦', '/uploads/170809/1-1FP91134394Q.png', 1, '359', '359', '0', 220672, 1502249679, 1),
(145, 208, '周*', '/uploads/170809/1-1FP911431V23.png', 1, '360', '360', '0', 263141, 1502250198, 1),
(159, 330, '李', '/uploads/170812/1-1FQ2095Jb09.png', 1, '353', '353', '0', 236784, 1502503069, 1),
(147, 318, '李湘', '/uploads/170809/1-1FP9211Q4922.png', 1, '352', '352', '0', 246215, 1502284694, 1),
(148, 321, '封叶', '/uploads/170809/1-1FP92119362Y.png', 1, '357', '357', '0', 187172, 1502284776, 1),
(149, 322, '封叶', '/uploads/170810/1-1FQ011244Bc.png', 1, '357', '357', '0', 187172, 1502335486, 1),
(150, 323, '安子', '/uploads/170810/1-1FQ0114926108.png', 1, '360', '360', '0', 263141, 1502336966, 1),
(151, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ014294M95.jpg', 1, '640', '1008', '0', 61701, 1502346587, 1),
(152, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ0143026400.jpg', 1, '640', '960', '0', 89164, 1502346626, 1),
(153, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ01431002F.jpg', 1, '640', '335', '0', 36062, 1502346660, 1),
(154, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ0143223542.jpg', 1, '640', '427', '0', 60223, 1502346743, 1),
(155, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ014325H94.jpg', 1, '640', '960', '0', 100185, 1502346777, 1),
(156, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ01433305P.jpg', 1, '640', '362', '0', 47855, 1502346810, 1),
(157, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170810/1-1FQ0143420Z6.jpg', 1, '640', '432', '0', 45809, 1502346860, 1),
(158, 324, '陈倪', '/uploads/170810/1-1FQ01H620D4.png', 1, '354', '354', '0', 223941, 1502357180, 1),
(160, 342, '1502793316_45.jpg', 'uploads/archive/1502793316_45.jpg', 1, '300', '300', '0', 31969, 1502882058, 30),
(161, 343, '1502793316_45.jpg', 'uploads/archive/1502793316_45.jpg', 1, '300', '300', '0', 31969, 1502882066, 30),
(162, 385, '香港特别行政区', '/uploads/170822/1-1FR2151112H7.png', 1, '346', '270', '0', 101221, 1503385872, 1),
(163, 385, '香港特别行政区', '/uploads/170822/1-1FR2151202E9.png', 1, '346', '270', '0', 101221, 1503385922, 1),
(164, 384, '澳门特别行政区', '/uploads/170822/1-1FR2151234515.png', 1, '346', '270', '0', 123599, 1503385954, 1),
(165, 383, '台湾省', '/uploads/170822/1-1FR2151359328.png', 1, '346', '270', '0', 161833, 1503386039, 1),
(166, 95, '浙江省', '/uploads/170822/1-1FR215142D15.png', 1, '346', '270', '0', 137703, 1503386066, 1),
(167, 94, '云南省', '/uploads/170822/1-1FR21516005a.png', 1, '346', '270', '0', 187330, 1503386160, 1),
(168, 93, '西藏自治区', '/uploads/170822/1-1FR2151634Q1.png', 1, '346', '270', '0', 154194, 1503386194, 1),
(169, 92, '新疆维吾尔自治区', '/uploads/170822/1-1FR2151F1533.png', 1, '346', '270', '0', 178419, 1503386221, 1),
(170, 91, '天津市', '/uploads/170822/1-1FR2151HQ50.png', 1, '346', '270', '0', 180817, 1503386248, 1),
(171, 90, '四川省', '/uploads/170822/1-1FR2151K64D.png', 1, '346', '270', '0', 191399, 1503386276, 1),
(172, 89, '陕西省', '/uploads/170822/1-1FR2151S1445.png', 1, '346', '270', '0', 188523, 1503386311, 1),
(173, 88, '山西省', '/uploads/170822/1-1FR2151911G4.png', 1, '346', '270', '0', 178183, 1503386351, 1),
(174, 89, '陕西省', '/uploads/170822/1-1FR215195U54.png', 1, '346', '270', '0', 149184, 1503386398, 1),
(175, 87, '上海市', '/uploads/170822/1-1FR215203K02.png', 1, '346', '270', '0', 202678, 1503386437, 1),
(176, 86, '山东省', '/uploads/170822/1-1FR215210Q93.png', 1, '346', '270', '0', 165336, 1503386468, 1),
(177, 85, '青海省', '/uploads/170822/1-1FR215213JS.png', 1, '346', '270', '0', 175363, 1503386497, 1),
(178, 84, '宁夏回族自治区', '/uploads/170822/1-1FR2152211162.png', 1, '346', '270', '0', 169520, 1503386531, 1),
(179, 83, '内蒙古自治区', '/uploads/170822/1-1FR215224D41.png', 1, '346', '270', '0', 109573, 1503386566, 1),
(180, 0, '170822/1-1FR2153S61c.png', '/uploads/170822/1-1FR2153S61c.png', 1, '346', '270', '0', 37228, 1503387516, 1),
(181, 384, '澳门特别行政区', '/uploads/170822/1-1FR2153Z5C2.png', 1, '346', '270', '0', 43363, 1503387545, 1),
(182, 383, '台湾省', '/uploads/170822/1-1FR2153935H5.png', 1, '346', '270', '0', 45283, 1503387575, 1),
(183, 95, '浙江省', '/uploads/170822/1-1FR215395X03.png', 1, '346', '270', '0', 43741, 1503387598, 1),
(184, 94, '云南省', '/uploads/170822/1-1FR2154024434.png', 1, '346', '270', '0', 48701, 1503387624, 1),
(185, 93, '西藏自治区', '/uploads/170822/1-1FR2154051251.png', 1, '346', '270', '0', 53906, 1503387651, 1),
(186, 92, '新疆维吾尔自治区', '/uploads/170822/1-1FR2154123T5.png', 1, '346', '270', '0', 55692, 1503387683, 1),
(187, 91, '天津市', '/uploads/170822/1-1FR2154149246.png', 1, '346', '270', '0', 70655, 1503387709, 1),
(188, 90, '四川省', '/uploads/170822/1-1FR215420a04.png', 1, '346', '270', '0', 63188, 1503387729, 1),
(189, 89, '陕西省', '/uploads/170822/1-1FR21542331b.png', 1, '346', '270', '0', 47326, 1503387753, 1),
(190, 88, '山西省', '/uploads/170822/1-1FR2154255A8.png', 1, '346', '270', '0', 57623, 1503387775, 1),
(191, 87, '上海市', '/uploads/170822/1-1FR2154324A9.png', 1, '346', '270', '0', 61460, 1503387804, 1),
(192, 86, '山东省', '/uploads/170822/1-1FR2154344K4.png', 1, '346', '270', '0', 54497, 1503387824, 1),
(193, 85, '青海省', '/uploads/170822/1-1FR2154403447.png', 1, '346', '270', '0', 47499, 1503387843, 1),
(194, 84, '宁夏回族自治区', '/uploads/170822/1-1FR2154424F3.png', 1, '346', '270', '0', 55042, 1503387864, 1),
(195, 83, '内蒙古自治区', '/uploads/170822/1-1FR215444Y47.png', 1, '346', '270', '0', 39985, 1503387888, 1),
(196, 82, '辽宁省', '/uploads/170822/1-1FR2154514148.png', 1, '346', '270', '0', 71242, 1503387914, 1),
(197, 81, '吉林省', '/uploads/170822/1-1FR215454D12.png', 1, '346', '270', '0', 43667, 1503387946, 1),
(198, 80, '江西省', '/uploads/170822/1-1FR2154610492.png', 1, '346', '270', '0', 58056, 1503387970, 1),
(199, 79, '江苏省', '/uploads/170822/1-1FR21546324R.png', 1, '346', '270', '0', 77161, 1503387992, 1),
(200, 78, '湖南省', '/uploads/170822/1-1FR2154AGY.png', 1, '346', '270', '0', 38079, 1503388017, 1),
(201, 77, '湖北省', '/uploads/170822/1-1FR2154GD26.png', 1, '346', '270', '0', 51441, 1503388036, 1),
(202, 76, '河南省', '/uploads/170822/1-1FR2154J2636.png', 1, '346', '270', '0', 34299, 1503388062, 1),
(203, 75, '黑龙江省', '/uploads/170822/1-1FR2154Q4U0.png', 1, '346', '270', '0', 63504, 1503388094, 1),
(204, 74, '河北省', '/uploads/170822/1-1FR2154S3154.png', 1, '346', '270', '0', 59934, 1503388113, 1),
(205, 73, '海南省', '/uploads/170822/1-1FR2154U4Z1.png', 1, '346', '270', '0', 60514, 1503388134, 1),
(206, 72, '贵州省', '/uploads/170822/1-1FR2154914494.png', 1, '346', '270', '0', 53191, 1503388154, 1),
(207, 71, '广西壮族自治区', '/uploads/170822/1-1FR2154935319.png', 1, '346', '270', '0', 41729, 1503388175, 1),
(208, 70, '广东省', '/uploads/170822/1-1FR2154954U9.png', 1, '345', '270', '0', 58438, 1503388194, 1),
(209, 69, '甘肃省', '/uploads/170822/1-1FR2155034A6.png', 1, '346', '270', '0', 64188, 1503388234, 1),
(210, 43, '福建省', '/uploads/170822/1-1FR2155129D6.png', 1, '346', '270', '0', 72536, 1503388289, 1),
(211, 42, '重庆市', '/uploads/170822/1-1FR21551514c.png', 1, '346', '270', '0', 55311, 1503388311, 1),
(212, 41, '北京市', '/uploads/170822/1-1FR215522R08.png', 1, '346', '270', '0', 46180, 1503388348, 1),
(213, 40, '安徽省', '/uploads/170822/1-1FR215530bJ.png', 1, '346', '270', '0', 53151, 1503388389, 1),
(214, 314, '汇集优秀女性，展现东方之美', '/uploads/170904/1-1FZ41140143J.png', 1, '125', '114', '0', 25742, 1504496414, 1),
(215, 296, '华夏夫人完美培训', '/uploads/170904/1-1FZ4114035I6.png', 1, '125', '114', '0', 18324, 1504496435, 1),
(216, 295, '“一带一路”战略', '/uploads/170904/1-1FZ411404b21.png', 1, '125', '114', '0', 28384, 1504496449, 1),
(217, 294, '“一带一路”系列中国传统文化巡展', '/uploads/170904/1-1FZ4114103626.png', 1, '125', '114', '0', 27816, 1504496463, 1),
(218, 241, '56个民族华夏夫人选拔', '/uploads/170904/1-1FZ4114120224.png', 1, '220', '180', '0', 31486, 1504496480, 1),
(219, 317, '线下宣传与主题活动', '/uploads/170904/1-1FZ4114142151.png', 1, '125', '114', '0', 30754, 1504496502, 1),
(220, 303, '树立文化自信，搭建“一带一路”文化纽带', '/uploads/170904/1-1FZ4114202121.png', 1, '125', '114', '0', 26134, 1504496522, 1),
(221, 302, '促进文化交融，带动旅游、就业、经济的发展', '/uploads/170904/1-1FZ411421OW.png', 1, '125', '114', '0', 25059, 1504496537, 1),
(222, 301, '促进家庭文明建设，传播优秀家教家风，感受最美家庭', '/uploads/170904/1-1FZ4114231260.png', 1, '220', '180', '0', 31486, 1504496551, 1),
(223, 300, '弘扬民族优秀文化，传播、展示、宣传、传承民族文化', '/uploads/170904/1-1FZ4114252N0.png', 1, '125', '114', '0', 27816, 1504496572, 1),
(224, 315, '中国文化产业市场发展前景分析', '/uploads/170904/1-1FZ41143131X.png', 1, '125', '114', '0', 25011, 1504496593, 1),
(225, 310, '文化产业发展的现状', '/uploads/170904/1-1FZ4114326317.png', 1, '125', '114', '0', 25092, 1504496606, 1),
(226, 307, '各民族文化传承体系', '/uploads/170904/1-1FZ4114342527.png', 1, '125', '114', '0', 30754, 1504496622, 1),
(227, 306, '全国贵族家庭建设体系', '/uploads/170904/1-1FZ4114356118.png', 1, '125', '114', '0', 25059, 1504496636, 1),
(228, 316, '华夏夫人规划原则', '/uploads/170904/1-1FZ411441E00.png', 1, '125', '114', '0', 9252, 1504496656, 1),
(229, 311, '巡展执行预案分析', '/uploads/170904/1-1FZ41144301U.png', 1, '125', '114', '0', 18324, 1504496670, 1),
(230, 33, '组织架构', '/uploads/170904/1-1FZ4114446316.png', 1, '125', '114', '0', 25742, 1504496686, 1),
(231, 32, '招商方案', '/uploads/170904/1-1FZ4114500929.png', 1, '125', '114', '0', 28384, 1504496700, 1),
(232, 31, '活动成果', '/uploads/170904/1-1FZ41145141I.png', 1, '125', '114', '0', 27816, 1504496714, 1),
(233, 30, '选拔流程', '/uploads/170904/1-1FZ411452W00.png', 1, '125', '114', '0', 18525, 1504496728, 1),
(234, 29, '活动形式', '/uploads/170904/1-1FZ4114541R1.png', 1, '125', '114', '0', 25011, 1504496741, 1),
(235, 325, '华夏丝绸路，魅力夫人行——8•12相约《华夏夫人》项目说明会', '/uploads/170904/1-1FZ4114HM29.png', 1, '125', '114', '0', 25059, 1504496847, 1),
(236, 0, '170908/1-1FZQK0122W.png', '/uploads/170908/1-1FZQK0122W.png', 1, '125', '114', '0', 25059, 1504864212, 1),
(237, 404, '2', '/uploads/170908/1-1FZQP543615.png', 1, '125', '114', '0', 25059, 1504865143, 1);

-- --------------------------------------------------------

--
-- 表的结构 `dede_verifies`
--

CREATE TABLE `dede_verifies` (
  `nameid` char(32) NOT NULL DEFAULT '',
  `cthash` varchar(32) NOT NULL DEFAULT '',
  `method` enum('local','official') NOT NULL DEFAULT 'official',
  `filename` varchar(254) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `dede_vote`
--

CREATE TABLE `dede_vote` (
  `aid` mediumint(8) UNSIGNED NOT NULL,
  `votename` varchar(50) NOT NULL DEFAULT '',
  `starttime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `endtime` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `totalcount` mediumint(8) UNSIGNED NOT NULL DEFAULT '0',
  `ismore` tinyint(6) NOT NULL DEFAULT '0',
  `isallow` tinyint(6) NOT NULL DEFAULT '0',
  `view` tinyint(6) NOT NULL DEFAULT '0',
  `spec` int(20) UNSIGNED NOT NULL DEFAULT '0',
  `isenable` tinyint(6) NOT NULL DEFAULT '0',
  `votenote` text
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_vote`
--

INSERT INTO `dede_vote` (`aid`, `votename`, `starttime`, `endtime`, `totalcount`, `ismore`, `isallow`, `view`, `spec`, `isenable`, `votenote`) VALUES
(1, '华夏夫人投票', 1500220800, 1584547200, 9, 0, 1, 0, 0, 0, '<v:note id=''1'' count=''3''>姓名：李</v:note>\r\n<v:note id=''2'' count=''6''>姓名：王</v:note>\r\n');

-- --------------------------------------------------------

--
-- 表的结构 `dede_vote_member`
--

CREATE TABLE `dede_vote_member` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `voteid` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `userid` varchar(50) NOT NULL DEFAULT '',
  `uptime` int(10) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `dede_vote_member`
--

INSERT INTO `dede_vote_member` (`id`, `voteid`, `userid`, `uptime`) VALUES
(1, 1, 'admin', 1501154489),
(2, 1, 'zoudong', 1501209514),
(3, 1, '123', 1501337339),
(4, 1, '1222', 1501499418);

-- --------------------------------------------------------

--
-- 表的结构 `leixun_sms_record`
--

CREATE TABLE `leixun_sms_record` (
  `sr_id` int(1) NOT NULL,
  `mobile` char(11) NOT NULL COMMENT '手机号码',
  `tpl_id` int(11) NOT NULL COMMENT '短信模板编号',
  `code` int(6) NOT NULL COMMENT '短信验证码',
  `expire` int(11) NOT NULL COMMENT '短信发送时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `dede_addon17`
--
ALTER TABLE `dede_addon17`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addon18`
--
ALTER TABLE `dede_addon18`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addon19`
--
ALTER TABLE `dede_addon19`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addon20`
--
ALTER TABLE `dede_addon20`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addonarticle`
--
ALTER TABLE `dede_addonarticle`
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addonimages`
--
ALTER TABLE `dede_addonimages`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `imagesMain` (`typeid`);

--
-- Indexes for table `dede_addoninfos`
--
ALTER TABLE `dede_addoninfos`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`,`nativeplace`,`infotype`),
  ADD KEY `channel` (`channel`,`arcrank`,`mid`,`click`,`title`,`litpic`,`senddate`,`flag`,`endtime`);

--
-- Indexes for table `dede_addonshop`
--
ALTER TABLE `dede_addonshop`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_addonsoft`
--
ALTER TABLE `dede_addonsoft`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `softMain` (`typeid`);

--
-- Indexes for table `dede_addonspec`
--
ALTER TABLE `dede_addonspec`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `typeid` (`typeid`);

--
-- Indexes for table `dede_admin`
--
ALTER TABLE `dede_admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_admintype`
--
ALTER TABLE `dede_admintype`
  ADD PRIMARY KEY (`rank`);

--
-- Indexes for table `dede_advancedsearch`
--
ALTER TABLE `dede_advancedsearch`
  ADD UNIQUE KEY `mid` (`mid`);

--
-- Indexes for table `dede_arcatt`
--
ALTER TABLE `dede_arcatt`
  ADD PRIMARY KEY (`att`);

--
-- Indexes for table `dede_arccache`
--
ALTER TABLE `dede_arccache`
  ADD PRIMARY KEY (`md5hash`);

--
-- Indexes for table `dede_archives`
--
ALTER TABLE `dede_archives`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sortrank` (`sortrank`),
  ADD KEY `mainindex` (`arcrank`,`typeid`,`channel`,`flag`,`mid`),
  ADD KEY `lastpost` (`lastpost`,`scores`,`goodpost`,`badpost`,`notpost`);

--
-- Indexes for table `dede_arcmulti`
--
ALTER TABLE `dede_arcmulti`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_arcrank`
--
ALTER TABLE `dede_arcrank`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_arctiny`
--
ALTER TABLE `dede_arctiny`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sortrank` (`sortrank`),
  ADD KEY `idx_typeid_arcrank_sortrank` (`typeid`,`arcrank`,`sortrank`);

--
-- Indexes for table `dede_arctype`
--
ALTER TABLE `dede_arctype`
  ADD PRIMARY KEY (`id`),
  ADD KEY `reid` (`reid`,`isdefault`,`channeltype`,`ispart`,`corank`,`topid`,`ishidden`),
  ADD KEY `sortrank` (`sortrank`);

--
-- Indexes for table `dede_area`
--
ALTER TABLE `dede_area`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_channeltype`
--
ALTER TABLE `dede_channeltype`
  ADD PRIMARY KEY (`id`),
  ADD KEY `nid` (`nid`,`isshow`,`arcsta`,`sendrank`);

--
-- Indexes for table `dede_co_htmls`
--
ALTER TABLE `dede_co_htmls`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `nid` (`nid`),
  ADD KEY `typeid` (`typeid`,`title`,`url`,`dtime`,`isdown`,`isexport`);

--
-- Indexes for table `dede_co_mediaurls`
--
ALTER TABLE `dede_co_mediaurls`
  ADD KEY `hash` (`hash`);

--
-- Indexes for table `dede_co_note`
--
ALTER TABLE `dede_co_note`
  ADD PRIMARY KEY (`nid`),
  ADD KEY `isok` (`isok`,`channelid`,`cotime`);

--
-- Indexes for table `dede_co_onepage`
--
ALTER TABLE `dede_co_onepage`
  ADD PRIMARY KEY (`id`),
  ADD KEY `url` (`url`);

--
-- Indexes for table `dede_co_urls`
--
ALTER TABLE `dede_co_urls`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_diyform1`
--
ALTER TABLE `dede_diyform1`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_diyforms`
--
ALTER TABLE `dede_diyforms`
  ADD PRIMARY KEY (`diyid`);

--
-- Indexes for table `dede_dl_log`
--
ALTER TABLE `dede_dl_log`
  ADD PRIMARY KEY (`id`),
  ADD KEY `dltime` (`dltime`),
  ADD KEY `dl_ip` (`ip`,`dltime`);

--
-- Indexes for table `dede_downloads`
--
ALTER TABLE `dede_downloads`
  ADD PRIMARY KEY (`hash`);

--
-- Indexes for table `dede_erradd`
--
ALTER TABLE `dede_erradd`
  ADD KEY `id` (`id`);

--
-- Indexes for table `dede_feedback`
--
ALTER TABLE `dede_feedback`
  ADD PRIMARY KEY (`id`),
  ADD KEY `aid` (`aid`,`ischeck`,`mid`);

--
-- Indexes for table `dede_flink`
--
ALTER TABLE `dede_flink`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_flinktype`
--
ALTER TABLE `dede_flinktype`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_freelist`
--
ALTER TABLE `dede_freelist`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_gift`
--
ALTER TABLE `dede_gift`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_keywords`
--
ALTER TABLE `dede_keywords`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `keyword` (`keyword`,`rank`,`sta`);

--
-- Indexes for table `dede_log`
--
ALTER TABLE `dede_log`
  ADD PRIMARY KEY (`lid`);

--
-- Indexes for table `dede_log_vote`
--
ALTER TABLE `dede_log_vote`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_member`
--
ALTER TABLE `dede_member`
  ADD PRIMARY KEY (`mid`),
  ADD KEY `userid` (`userid`,`sex`),
  ADD KEY `logintime` (`logintime`);

--
-- Indexes for table `dede_member_company`
--
ALTER TABLE `dede_member_company`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `dede_member_feed`
--
ALTER TABLE `dede_member_feed`
  ADD PRIMARY KEY (`fid`);

--
-- Indexes for table `dede_member_flink`
--
ALTER TABLE `dede_member_flink`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_member_friends`
--
ALTER TABLE `dede_member_friends`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fid` (`fid`,`mid`);

--
-- Indexes for table `dede_member_group`
--
ALTER TABLE `dede_member_group`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `dede_member_guestbook`
--
ALTER TABLE `dede_member_guestbook`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `mid` (`mid`);

--
-- Indexes for table `dede_member_mobile`
--
ALTER TABLE `dede_member_mobile`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_member_model`
--
ALTER TABLE `dede_member_model`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_member_msg`
--
ALTER TABLE `dede_member_msg`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`ischeck`,`mid`);

--
-- Indexes for table `dede_member_operation`
--
ALTER TABLE `dede_member_operation`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `buyid` (`buyid`),
  ADD KEY `pid` (`pid`,`mid`,`sta`);

--
-- Indexes for table `dede_member_person`
--
ALTER TABLE `dede_member_person`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `dede_member_pms`
--
ALTER TABLE `dede_member_pms`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sendtime` (`sendtime`);

--
-- Indexes for table `dede_member_snsmsg`
--
ALTER TABLE `dede_member_snsmsg`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_member_space`
--
ALTER TABLE `dede_member_space`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `dede_member_stow`
--
ALTER TABLE `dede_member_stow`
  ADD PRIMARY KEY (`id`),
  ADD KEY `uid` (`mid`);

--
-- Indexes for table `dede_member_stowtype`
--
ALTER TABLE `dede_member_stowtype`
  ADD PRIMARY KEY (`stowname`);

--
-- Indexes for table `dede_member_tj`
--
ALTER TABLE `dede_member_tj`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `dede_member_type`
--
ALTER TABLE `dede_member_type`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_member_vhistory`
--
ALTER TABLE `dede_member_vhistory`
  ADD PRIMARY KEY (`id`),
  ADD KEY `vtime` (`vtime`),
  ADD KEY `mid` (`mid`,`vid`);

--
-- Indexes for table `dede_message`
--
ALTER TABLE `dede_message`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_moneycard_record`
--
ALTER TABLE `dede_moneycard_record`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `ctid` (`ctid`),
  ADD KEY `cardid` (`cardid`),
  ADD KEY `uid` (`uid`);

--
-- Indexes for table `dede_moneycard_type`
--
ALTER TABLE `dede_moneycard_type`
  ADD PRIMARY KEY (`tid`);

--
-- Indexes for table `dede_mtypes`
--
ALTER TABLE `dede_mtypes`
  ADD PRIMARY KEY (`mtypeid`);

--
-- Indexes for table `dede_multiserv_config`
--
ALTER TABLE `dede_multiserv_config`
  ADD PRIMARY KEY (`remoteuploads`);

--
-- Indexes for table `dede_myad`
--
ALTER TABLE `dede_myad`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `tagname` (`tagname`,`typeid`,`timeset`,`endtime`,`starttime`);

--
-- Indexes for table `dede_myadtype`
--
ALTER TABLE `dede_myadtype`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_mytag`
--
ALTER TABLE `dede_mytag`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `tagname` (`tagname`,`typeid`,`timeset`,`endtime`,`starttime`);

--
-- Indexes for table `dede_pay`
--
ALTER TABLE `dede_pay`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_payment`
--
ALTER TABLE `dede_payment`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `code` (`code`);

--
-- Indexes for table `dede_plus`
--
ALTER TABLE `dede_plus`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_plus_mda_setting`
--
ALTER TABLE `dede_plus_mda_setting`
  ADD PRIMARY KEY (`skey`);

--
-- Indexes for table `dede_plus_seoinfo`
--
ALTER TABLE `dede_plus_seoinfo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_purview`
--
ALTER TABLE `dede_purview`
  ADD KEY `pkey` (`pkey`) USING BTREE;

--
-- Indexes for table `dede_pwd_tmp`
--
ALTER TABLE `dede_pwd_tmp`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `dede_ratings`
--
ALTER TABLE `dede_ratings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_scores`
--
ALTER TABLE `dede_scores`
  ADD PRIMARY KEY (`id`),
  ADD KEY `integral` (`integral`);

--
-- Indexes for table `dede_search_cache`
--
ALTER TABLE `dede_search_cache`
  ADD PRIMARY KEY (`hash`);

--
-- Indexes for table `dede_search_keywords`
--
ALTER TABLE `dede_search_keywords`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_sgpage`
--
ALTER TABLE `dede_sgpage`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `ismake` (`ismake`,`uptime`),
  ADD KEY `likeid` (`likeid`);

--
-- Indexes for table `dede_shops_delivery`
--
ALTER TABLE `dede_shops_delivery`
  ADD PRIMARY KEY (`pid`),
  ADD KEY `orders` (`orders`);

--
-- Indexes for table `dede_shops_orders`
--
ALTER TABLE `dede_shops_orders`
  ADD KEY `stime` (`stime`),
  ADD KEY `userid` (`userid`),
  ADD KEY `oid` (`oid`);

--
-- Indexes for table `dede_shops_products`
--
ALTER TABLE `dede_shops_products`
  ADD KEY `oid` (`oid`),
  ADD KEY `userid` (`userid`);

--
-- Indexes for table `dede_shops_userinfo`
--
ALTER TABLE `dede_shops_userinfo`
  ADD KEY `oid` (`oid`),
  ADD KEY `userid` (`userid`);

--
-- Indexes for table `dede_sms_record`
--
ALTER TABLE `dede_sms_record`
  ADD PRIMARY KEY (`sr_id`);

--
-- Indexes for table `dede_softconfig`
--
ALTER TABLE `dede_softconfig`
  ADD PRIMARY KEY (`downtype`);

--
-- Indexes for table `dede_sphinx`
--
ALTER TABLE `dede_sphinx`
  ADD PRIMARY KEY (`countid`);

--
-- Indexes for table `dede_stepselect`
--
ALTER TABLE `dede_stepselect`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_sys_enum`
--
ALTER TABLE `dede_sys_enum`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_sys_module`
--
ALTER TABLE `dede_sys_module`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_sys_set`
--
ALTER TABLE `dede_sys_set`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_sys_task`
--
ALTER TABLE `dede_sys_task`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_sysconfig`
--
ALTER TABLE `dede_sysconfig`
  ADD PRIMARY KEY (`varname`);

--
-- Indexes for table `dede_tagindex`
--
ALTER TABLE `dede_tagindex`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dede_taglist`
--
ALTER TABLE `dede_taglist`
  ADD PRIMARY KEY (`tid`,`aid`);

--
-- Indexes for table `dede_uploads`
--
ALTER TABLE `dede_uploads`
  ADD PRIMARY KEY (`aid`),
  ADD KEY `memberid` (`mid`),
  ADD KEY `arcid` (`arcid`);

--
-- Indexes for table `dede_verifies`
--
ALTER TABLE `dede_verifies`
  ADD PRIMARY KEY (`nameid`);

--
-- Indexes for table `dede_vote`
--
ALTER TABLE `dede_vote`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `dede_vote_member`
--
ALTER TABLE `dede_vote_member`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `dede_arcmulti`
--
ALTER TABLE `dede_arcmulti`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=87;
--
-- 使用表AUTO_INCREMENT `dede_arcrank`
--
ALTER TABLE `dede_arcrank`
  MODIFY `id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- 使用表AUTO_INCREMENT `dede_arctiny`
--
ALTER TABLE `dede_arctiny`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=407;
--
-- 使用表AUTO_INCREMENT `dede_arctype`
--
ALTER TABLE `dede_arctype`
  MODIFY `id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;
--
-- 使用表AUTO_INCREMENT `dede_area`
--
ALTER TABLE `dede_area`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3118;
--
-- 使用表AUTO_INCREMENT `dede_co_htmls`
--
ALTER TABLE `dede_co_htmls`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_co_note`
--
ALTER TABLE `dede_co_note`
  MODIFY `nid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_co_onepage`
--
ALTER TABLE `dede_co_onepage`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `dede_co_urls`
--
ALTER TABLE `dede_co_urls`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_diyform1`
--
ALTER TABLE `dede_diyform1`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;
--
-- 使用表AUTO_INCREMENT `dede_diyforms`
--
ALTER TABLE `dede_diyforms`
  MODIFY `diyid` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- 使用表AUTO_INCREMENT `dede_dl_log`
--
ALTER TABLE `dede_dl_log`
  MODIFY `id` mediumint(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_erradd`
--
ALTER TABLE `dede_erradd`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_feedback`
--
ALTER TABLE `dede_feedback`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;
--
-- 使用表AUTO_INCREMENT `dede_flink`
--
ALTER TABLE `dede_flink`
  MODIFY `id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;
--
-- 使用表AUTO_INCREMENT `dede_flinktype`
--
ALTER TABLE `dede_flinktype`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- 使用表AUTO_INCREMENT `dede_freelist`
--
ALTER TABLE `dede_freelist`
  MODIFY `aid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- 使用表AUTO_INCREMENT `dede_keywords`
--
ALTER TABLE `dede_keywords`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_log`
--
ALTER TABLE `dede_log`
  MODIFY `lid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_log_vote`
--
ALTER TABLE `dede_log_vote`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;
--
-- 使用表AUTO_INCREMENT `dede_member`
--
ALTER TABLE `dede_member`
  MODIFY `mid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=57;
--
-- 使用表AUTO_INCREMENT `dede_member_company`
--
ALTER TABLE `dede_member_company`
  MODIFY `mid` mediumint(8) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_feed`
--
ALTER TABLE `dede_member_feed`
  MODIFY `fid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_flink`
--
ALTER TABLE `dede_member_flink`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;
--
-- 使用表AUTO_INCREMENT `dede_member_friends`
--
ALTER TABLE `dede_member_friends`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_group`
--
ALTER TABLE `dede_member_group`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `dede_member_guestbook`
--
ALTER TABLE `dede_member_guestbook`
  MODIFY `aid` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_mobile`
--
ALTER TABLE `dede_member_mobile`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- 使用表AUTO_INCREMENT `dede_member_model`
--
ALTER TABLE `dede_member_model`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- 使用表AUTO_INCREMENT `dede_member_msg`
--
ALTER TABLE `dede_member_msg`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `dede_member_operation`
--
ALTER TABLE `dede_member_operation`
  MODIFY `aid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_pms`
--
ALTER TABLE `dede_member_pms`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_snsmsg`
--
ALTER TABLE `dede_member_snsmsg`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_stow`
--
ALTER TABLE `dede_member_stow`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_member_tj`
--
ALTER TABLE `dede_member_tj`
  MODIFY `mid` mediumint(8) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=57;
--
-- 使用表AUTO_INCREMENT `dede_member_type`
--
ALTER TABLE `dede_member_type`
  MODIFY `aid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `dede_member_vhistory`
--
ALTER TABLE `dede_member_vhistory`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_message`
--
ALTER TABLE `dede_message`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;
--
-- 使用表AUTO_INCREMENT `dede_moneycard_record`
--
ALTER TABLE `dede_moneycard_record`
  MODIFY `aid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_moneycard_type`
--
ALTER TABLE `dede_moneycard_type`
  MODIFY `tid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `dede_mtypes`
--
ALTER TABLE `dede_mtypes`
  MODIFY `mtypeid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_myad`
--
ALTER TABLE `dede_myad`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_myadtype`
--
ALTER TABLE `dede_myadtype`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_mytag`
--
ALTER TABLE `dede_mytag`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_pay`
--
ALTER TABLE `dede_pay`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=502;
--
-- 使用表AUTO_INCREMENT `dede_payment`
--
ALTER TABLE `dede_payment`
  MODIFY `id` tinyint(3) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `dede_plus`
--
ALTER TABLE `dede_plus`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;
--
-- 使用表AUTO_INCREMENT `dede_plus_seoinfo`
--
ALTER TABLE `dede_plus_seoinfo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;
--
-- 使用表AUTO_INCREMENT `dede_scores`
--
ALTER TABLE `dede_scores`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- 使用表AUTO_INCREMENT `dede_search_keywords`
--
ALTER TABLE `dede_search_keywords`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;
--
-- 使用表AUTO_INCREMENT `dede_sgpage`
--
ALTER TABLE `dede_sgpage`
  MODIFY `aid` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_shops_delivery`
--
ALTER TABLE `dede_shops_delivery`
  MODIFY `pid` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- 使用表AUTO_INCREMENT `dede_sms_record`
--
ALTER TABLE `dede_sms_record`
  MODIFY `sr_id` int(1) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=54;
--
-- 使用表AUTO_INCREMENT `dede_stepselect`
--
ALTER TABLE `dede_stepselect`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- 使用表AUTO_INCREMENT `dede_sys_enum`
--
ALTER TABLE `dede_sys_enum`
  MODIFY `id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20020;
--
-- 使用表AUTO_INCREMENT `dede_sys_module`
--
ALTER TABLE `dede_sys_module`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- 使用表AUTO_INCREMENT `dede_sys_set`
--
ALTER TABLE `dede_sys_set`
  MODIFY `id` smallint(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- 使用表AUTO_INCREMENT `dede_sys_task`
--
ALTER TABLE `dede_sys_task`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_tagindex`
--
ALTER TABLE `dede_tagindex`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `dede_uploads`
--
ALTER TABLE `dede_uploads`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=238;
--
-- 使用表AUTO_INCREMENT `dede_vote`
--
ALTER TABLE `dede_vote`
  MODIFY `aid` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `dede_vote_member`
--
ALTER TABLE `dede_vote_member`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
